#+TITLE: "告発に至る経緯／弁護士による影響・阻害要因／小堀秀行弁護士（金沢弁護士会）／懲役13年求刑の殺人罪が懲役3年6月の嘱託殺人になったという福井県勝山市の福井大学准教授の事件、その弁護人の怪奇譚性"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-01-14 19:51:43 +0900
FILE_NAME: 2019-01-14-195143_懲役13年求刑の殺人罪が懲役3年6月の嘱託殺人になったという福井県勝山市の福井大学准教授の事件、その弁護人の怪奇譚性.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  小堀秀行弁護士 金沢弁護士会 金沢弁護士会会長 柴田未来弁護士 嘱託殺人 被害者遺族 日本昔ばなし
記事タイトル名の文字数：96　保存ファイル名の文字数：80

#contents

* 「前園受刑者側の弁護士は、昨年野党統一候補で落選した、偽装勧誘などで問題視されているカルト宗教の幹部信者の柴田未来弁護士」という唯一のネット情報
  :LOGBOOK:
  CLOCK: [2019-01-14 月 20:25]--[2019-01-14 月 21:31] =>  1:06
  :END:

＞＞＞2019-01-14（月曜日）20：25＿［これからの記述範囲の開始時刻］＞＞＞

　詳しい経緯はのちほど書いておきたいと思いますが、市原悦子さんの訃報、日本昔ばなしがきっかけでした。調べていた情報が、福井県大野市の飯降山に行き着き、Googleマップの地図で位置を確認したところ、思い出したのが福井県勝山市の嘱託殺人事件でした。

▶ ツイート％camomillem（camomille）％2017/05/10 19:59％ https://twitter.com/camomillem/status/862260850618322944
&twitter(862260850618322944){theme:light}
> 赤とんぼ研究”の大学院生殺害、民事裁判始まるhttps://t.co/f4RH1UrfKNこの報道映像の前園受刑者側の弁護士は、昨年野党統一候補で落選した、偽装勧誘などで問題視されているカルト宗教の幹部信者の柴田未来弁護士。こっ‥… https://t.co/ae62V1bLFd  
▶

　告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でリツイートしようとしたところ、ブロックされていました。同じく奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)でも同様にブロックされていました。

　ブロックされる心当たりはなかったので、Twilogで確認をしたのですが、どちらも同じ内容でブロックされたアカウントのメンションを含む小倉秀夫弁護士のツイートのリツイートと、非公式RTがありました。

[link:] » 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)/「@camomillem」の検索結果 - Twilog https://t.co/J6exYakPFq

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2019-01-14 20:34／2014-08-04 17:05 URL： https://twitter.com/kk_hirono/status/1084775852527648768 https://twitter.com/kk_hirono/status/496205275980779520
&twitter(1084775852527648768){theme:light}
> 引用）RT @Hideo_Ogura: 加害者児童に関する情報をネットで流すことは被害者家族に特段の利益をもたらさないんだけどね。RT @camomillem: 加害者情報を流すネットは規制しろとトンデモ発言！被害者家族を完全無視！
◁◁◁
<hr />
[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「@camomillem」の検索結果 - Twilog https://t.co/9BJp2Niq2E

<hr />

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞Hideo_Ogura（小倉秀夫）｜2014/08/04 12:47／2014/08/04 11:05｜https://twitter.com/hirono_hideki/status/496140327234064384 ／ https://twitter.com/Hideo_Ogura/status/496114644440715264
&twitter(496140327234064384){theme:light}
> RT @Hideo_Ogura: 加害者児童に関する情報をネットで流すことは被害者家族に特段の利益をもたらさないんだけどね。RT @camomillem: 加害者情報を流すネットは規制しろとトンデモ発言！被害者家族を完全無視！  

　ブロックをされていた@camomillemというTwitterアカウントですが、プロフィールのアイコンが、東京オリンピックで有名になった市松模様に似ています。割と最近、同じようなアイコンを見たようにも思ったのですが、それ以上の心当たりはありません。

　わずか１つずつのリツイートや、メンションを含むツイートでブロックされたというのも考えさせられるところですが、それが大学教員でもある小倉秀夫弁護士のツイートの絡みとなると、なおさら考えさせられるものがあります。

　スクリーンショットの方も記録しましたが、ブロックされていたことで記録をしたわけではなく、柴田未来弁護士が、福井感勝山市の嘱託殺人事件に関与していたことの社会的な異議に鑑み、情報の出所を明確化しておく必要があると判断しました。他にあればとも探したのですが、見つかりません。

　本件告発事件とも、司法問題としての共通性があり、取り上げる意義は大きいのですが、それ以上に驚き、正確な記録の必要性を感じたのは、柴田未来弁護士が、小堀秀行弁護士が所長をする兼六法律事務所の所属弁護士と、これを機会に初めてしったことにあります。

　Twitterで@camomillemというアカウントについて少し調べたのですが、小倉秀夫弁護士やモトケンこと矢部善朗弁護士（京都弁護士会）のメンションを含むツイートは出てきませんでした。どうも柴田未来弁護士その人に関心があり、また公職者として社会的な不利益を訴える印象でした。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-14 20:49／2019-01-14 20:25 URL： https://twitter.com/kk_hirono/status/1084779531414646785 https://twitter.com/s_hirono/status/1084773474504040448
&twitter(1084779531414646785){theme:light}
> 2019-01-14-201149_camomilleさんのツイート：　”赤とんぼ研究”の大学院生殺害、民事裁判始まる　https：／／t。co／ae62V1bLFd”.jpg https://t.co/zCSzDCmzex
◁◁◁
<hr />

　本来、弁護士やジャーナリストではない一般のアカウントのツイートは、記録としてのスクリーンショットも控える方針なのですが、ずいぶんと異様性も感じたものであり、上記のスクリーンショットを記録しました。柴田未来弁護士の立場もあり公益性の観点を優先したわけであります。

　匿名アカウントとなっているので、情報はほとんどわかりません。フォロワーが現時点で22478人となっているので、一般の匿名アカウントとしては、かなり多い数であり、ツイートの内容に関心が高いか、それだけの理由があるとは思います。

```
camomille
@camomillem
Twitterは車窓から見える風景のようなもの。少し目を離すと前見た風景はそこには無く、次の風景が飛び込んでくる。古い呟きも、その時に知ってもらいたいと思えば、また呟きます。勝手ながら、0ツイート、非公開の方のフォローはご遠慮下さい。

2010年1月に登録

［source：］camomille(@camomillem)さん | Twitter https://twitter.com/camomillem
```

　のちほど別にご紹介しますが、柴田未来弁護士と思われる女性弁護士の画像というのは他にも１つあり、見た目の印象もずいぶん違うのですが、そちらは過去に見憶えがありました。法廷での写真でしたが、改めて印象的だとおもったのは、太いスカーフでした。

　いずれにせよ、私が最も注目したのは、その嘱託殺人の裁判における柴田未来弁護士に関する情報の少なさでした。いろいろと検索をし、それをスクリーンショットとして記録しましたが、他に情報が見当たらず、それこそ狐にでもつままれたような気分であります。

　実は、その検索のきっかけというのも狐でした。嘱託殺人としましたが、検察の求刑は殺人罪で懲役13年だったようです。前にも情報を見ていたはずですが、私は忘れていたのか、ずいぶんと新鮮に映った情報でした。

　懲役23年の検察の求刑が懲役18年の判決になったと記憶する東名高速のあおり運転夫婦死亡事件では、確か、危険運転致死傷罪の訴因とは別に、裁判所が予備的訴因として検察に監禁致死罪を促したという情報がありました。福井の事件に関しては、そのような情報は見ていないように思います。

　また、その検察の懲役13年の求刑が、懲役3年6月になったという福井地裁の判決ですが、これも私は、何ヶ月かあとになってネットの情報としてたまたま目にしたように思います。

　テレビで報道をみたと記憶にあるのは、その後の民事裁判のことです。情報番組でたまたまみたという記憶で、朝のとくダネ！という番組だったように思うのですが、記憶も薄れ、特定はしがたいものとなっています。

　検察の控訴がなかったとうのも気になった裁判でしたが、殺人罪での懲役13年の求刑が、嘱託殺人罪での懲役3年6月の判決になったという異例の裁判なのに関わらず、報道がとても乏しかったという印象があります。ただ、それ故か、ネットの記事としての情報は比較的多い気もします。

　民事裁判については、比較的最近の情報も記事として見つかったのですが、名前も公表されている被害者の父親は、なぜかマスコミとの関わりを避けているらしく、それが報道の乏しさともなっているようですが、いろいろと参考になるところはありました。

[link:]  "柴田未来" from:camomillem - Twitter検索 https://twitter.com/search?q=%22%E6%9F%B4%E7%94%B0%E6%9C%AA%E6%9D%A5%22%20from%3Acamomillem&src=typd

　どうも先程までブロックされていなかった非常上告-最高検察庁御中_ツイッター（@s_hirono）のアカウントも@camomillemにブロックされたようです。早い対応ですが、スクリーンショットのツイートからメンションへの通知が届いたことが考えられます。

　素早く徹底したブロックなので、Twitter社に通知が行っている可能性もありますが、これまでにもモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインのアカウントにはけっこうな数ブロックされてされていることを確認してきました。

　面倒なことに関わりたくないという気持ちでブロックするという動機も理解はできますが、実際のところ、ブロックをする理由、動機は本人でないとわからないし、それを表に出すというのは少ない方とも思います。表に出してきたのも2件確認し、いずれも大学関係者です。

　そのあたりは、モトケンこと矢部善朗弁護士（京都弁護士会）や小倉秀夫弁護士に対する名誉毀損での処罰の必要性という問題にもなるのですが、それもおいおいとご説明をしていきます。受ける不利益より、攻める利益が大きいと判断できるようになったのも最近の目算です。

＜＜＜2019-01-14（月曜日）21：31＿［これまでの記述範囲の終了時刻］＜＜＜

* 「インターネットで自分に都合のよい法律情報を漁る旅に・・・」という深澤諭史弁護士（第二東京弁護士会）のブログ記事
  :LOGBOOK:
  CLOCK: [2019-01-14 月 21:40]--[2019-01-14 月 21:54] =>  0:14
  :END:

＞＞＞2019-01-14（月曜日）21：40＿［これからの記述範囲の開始時刻］＞＞＞

　本当は、今日の午前中に見たと思う深澤諭史弁護士のツイートを、深澤諭史弁護士のタイムラインで探すつもりだったのですが、更新されたタイムラインを少し遡ると、次のブログ記事の紹介ツイートが見えました。真新しい内容ではないですが、次に全文引用でご紹介します。

```
2018年07月26日

インターネット上の法律情報の注意点
インターネット上には，様々な有益な情報が掲載されており，法律に関する情報もまた，例外ではありません。
しかし，弁護士としてネットで法律情報を集めてきた，という方の相談を受ける中で，一見便利に見える一方，実は，非常にリスクのある行為であると思うようになりました。
なお，過去にもこういうコメントをしたことがあります。

なぜ法律デマは出回るのか　約13万件、弁護士への組織的な「懲戒請求」を考える

まとめ
①インターネットの法律情報は不正確なものも多い
②仮に情報が正確であっても，正確に適用できないと意味がなく，それは難しい
③必然的に，間違った情報だけをかき集めてしまう構造になっている

１．インターネット上の法律情報の正確性

インターネット上の法律情報は，全部が全部，間違っているとはいいませんが，不正確なものも多々あります。
これには，やむを得ない理由があります。法律というのは，事案によりますが，大部分が何らかの紛争の解決指針であったりします。つまり，紛争の時，どちらが正しいか，ということを決めているルールだ，という側面があります。

そういうわけで，紛争の当事者が，「正しい自分」に都合のよい解釈，理論を述べているだけ，ということも珍しくありません。

２．情報が正確であるということと，それを正確に使えることとは別の問題
法律情報というのは，それだけでは，通常はほとんど役に立ちません。
法律というのは，事実に適用して初めて法律効果が発生することが原則です。となると，正しく事実を把握すること，把握した事実と証拠により証明可能な事実の差異を把握するなどの作業が必要です。

いくら法律情報が正しくても，自分のケースに正確に当てはめなければ意味がありません。
薬が１００％正しく製造されていても，自分の病気に当てはまる薬を，正しい用法用量で使わないと意味が無い，かえって危険であることと，同じことです。

３．インターネットで自分に都合のよい法律情報を漁る旅に・・・
以上で紹介した記事でもお話ししましたが，「自分は正しい」→「法律は正しい者の味方」→「だから正しいと信じている自分に味方する法律情報だけが正しい」という構造があります。

こういった状態に陥ると，誤った対応で事態が悪化する，本来の正当な権利を実現できない，負担するべきでもない義務を負担する，ということになりかねません。更に思いこみを深めてしまうと，適切なアドバイスを受け入れて行動することも難しくなってしまいます。

インターネットを利用した情報収集を否定するわけではありませんし，しばしば有益ではありますが，ご自身の問題，特に紛争については，法律デマの迷路に嵌まる前に，早めに弁護士に相談すべきだと思います。
「弁護士」カテゴリの最新記事
法科大学院初期の大学の先生方の言動
インターネット名誉毀損と本人訴訟のリスク、原因、構造
ハリボタ弁護士
本人訴訟の罠に落ちる理由
弁護士を紹介してもらうより弁護士に紹介してもらった方がいい理由

［source：］インターネット上の法律情報の注意点 ： 弁護士 深澤諭史のブログ http://xn--zqs94lv37b.club/archives/10832768.html
```

　さっそくですが、スクリーンショットも記録し、非常上告-最高検察庁御中_ツイッター（@s_hirono）にツイートとして投稿しました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-14 21:44／2019-01-14 21:38 URL： https://twitter.com/kk_hirono/status/1084793354364178433 https://twitter.com/s_hirono/status/1084791846910316544
&twitter(1084793354364178433){theme:light}
> 2019-01-14-213650_インターネット上の法律情報の注意点　：　弁護士　深澤諭史のブログ.jpg https://t.co/1BU6VoGLNF
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-14 21:44／2019-01-14 21:38 URL： https://twitter.com/kk_hirono/status/1084793373838368768 https://twitter.com/s_hirono/status/1084791920289669121
&twitter(1084793373838368768){theme:light}
> 2019-01-14-213710_インターネット上の法律情報の注意点　：　弁護士　深澤諭史のブログ.jpg https://t.co/TVQ2ek2oP4
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-14 21:44／2019-01-14 21:39 URL： https://twitter.com/kk_hirono/status/1084793401021616130 https://twitter.com/s_hirono/status/1084791992867991552
&twitter(1084793401021616130){theme:light}
> 2019-01-14-213730_インターネット上の法律情報の注意点　：　弁護士　深澤諭史のブログ.jpg https://t.co/kZGSonGnvX
◁◁◁
<hr />

　ネット上で気になる裁判やそれに関連した法律情報を調べるというのは、私自身もよくやっていることですが、それは客観的な資料として確認し、それを提示するという目的も大きいです。漁るという表現も動物的な本能を感じさせる言葉ですが、本能としての危機感を大きいのは事実です。

　深澤諭史弁護士のブログやTwitterでの発言に関しては、漁る旅と言う程に、一般の人を蔑むか愚弄し、不安を煽ることで集客や儲けに結びつけたいという意識を強く感じることが多いのですが、本人はともかく弁護士という業界に対する社会の信頼性や値打ちはどうなるのかという疑問があります。

　一定程度の効果や利益があるから、同じような発言を数年来、Twitterやネットで続けているのだと思いますが、それもまた普段は関わりの少ないと思われる弁護士業界の実情として、貴重な参考資料になるとも考えていますし、まともな理解があればと不思議でなりません。

＜＜＜2019-01-14（月曜日）21：54＿［これまでの記述範囲の終了時刻］＜＜＜

* 「DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、そういうことができなくなって、弁護士全般に逆恨みの憎悪を燃やしている人」という深澤諭史弁護士のツイート
  :LOGBOOK:
  CLOCK: [2019-01-14 月 22:02]--[2019-01-15 火 09:23] => 11:21
  :END:

＞＞＞2019-01-14（月曜日）22：02＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％fukazawas（深澤諭史）％2019/01/13 08:50％ https://twitter.com/fukazawas/status/1084236145481809920
&twitter(1084236145481809920){theme:light}
> ネット名誉毀損に関する結構重要な裁判例が出たみたいですね。
> （・∀・）  
▶

　上記の深澤諭史弁護士のツイートは、深澤諭史弁護士のタイムラインで1月12日と表示されているのですが、マウスオーバーの表示も上記のTwitterAPIで取得した情報も同じで、1月13日8時50分の投稿となっています。

　どうも不思議なのは、リツイートとしてみた元のツイートの投稿時刻が1月13日の午前10時となっている元のツイートが深澤諭史弁護士のタイムラインでは見当たらないことです。次の1月11日のツイートまでタイムラインを遡りました。

▶ ツイート％fukazawas（深澤諭史）％2019/01/11 14:09％ https://twitter.com/fukazawas/status/1083591595138605056
&twitter(1083591595138605056){theme:light}
> 二弁総会なう（・∀・）  
▶

　これから別の形でまとめ記事を作成し、その出来上がりのページから元のツイートを探してみたいと思います。

[link:] 2019年01月14日22時12分の登録： REGEXP：”DV、ストーカー、クレーマー的な行動”／データベース登録済みツイート：2019年01月14日22時12分の記録：ユーザ・投稿：4／6件 http://hirono2014sk.blogspot.com/2019/01/regexpdv20190114221246.html

　これから確認しますが、深澤諭史弁護士は自分のツイートをリツイートしてから元のツイートを削除したのでしょうか？　まさかとは思います。Twitterの技術的な問題としての見解です。

▶（1／6） TW fukazawas（深澤諭史） 日時： 2019-01-13 10:39:00 +0900 URL： https://twitter.com/fukazawas/status/1084263760489996288
{% tweet 1084263760489996288 %}
> DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、そういうことができなくなって、弁護士全般に逆恨みの憎悪を燃やしている人は一定程度いる。 \n 偏執的にこじらせた人がいることと、まと… https://t.co/3rJWlx58cA

　まさかと思ったのですが、上記が深澤諭史弁護士の元のツイートのようです。タイムラインで見当たらなかったので不思議に思っていたのですが、1月13日10時39分のツイートとして記録されています。

　再び、深澤諭史弁護士のタイムラインで確認すると、次の深澤諭史弁護士本人のツイートの間にあるのはリツイートばかりになります。

▶ ツイート％fukazawas（深澤諭史）％2019/01/13 10:53％ https://twitter.com/fukazawas/status/1084267055753261056
&twitter(1084267055753261056){theme:light}
> 裁判所でもたまに見る光景（・∀・；） https://t.co/D4lqthHwpq  
▶

▶ ツイート％fukazawas（深澤諭史）％2019/01/13 09:12％ https://twitter.com/fukazawas/status/1084241798644416512
&twitter(1084241798644416512){theme:light}
> @ahowota 失礼しました！Dしました（・∀・）  
▶

　上記2件の深澤諭史弁護士本人のツイートは、1月13日の午前9時12分から午前10時53分の間のはさむツイートになります。どうも本人がリツイートをすると、同じタイムライン上に元のツイートは表示されないことになるのか、不思議な現象です。スクリーンショットも記録します。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-14 22:30／2019-01-14 22:24 URL： https://twitter.com/kk_hirono/status/1084804901333434368 https://twitter.com/s_hirono/status/1084803400175210496
&twitter(1084804901333434368){theme:light}
> 2019-01-14-222302_（1）　深澤諭史（@fukazawas）さん　｜　Twitterからの返信付きツイート.jpg https://t.co/tg2zxQdSpR
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-14 22:30／2019-01-14 22:24 URL： https://twitter.com/kk_hirono/status/1084804926793007105 https://twitter.com/s_hirono/status/1084803472845729793
&twitter(1084804926793007105){theme:light}
> 2019-01-14-222314_（1）　深澤諭史（@fukazawas）さん　｜　Twitterからの返信付きツイート.jpg https://t.co/GD7FGi5Gw9
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-14 22:30／2019-01-14 22:24 URL： https://twitter.com/kk_hirono/status/1084804947445575686 https://twitter.com/s_hirono/status/1084803545142980608
&twitter(1084804947445575686){theme:light}
> 2019-01-14-222330_（1）　深澤諭史（@fukazawas）さん　｜　Twitterからの返信付きツイート.jpg https://t.co/igtyM8jmA5
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-14 22:30／2019-01-14 22:29 URL： https://twitter.com/kk_hirono/status/1084804968668848128 https://twitter.com/s_hirono/status/1084804746412584960
&twitter(1084804968668848128){theme:light}
> 2019-01-14-222917_（1）　深澤諭史（@fukazawas）さん　｜　Twitterからの返信付きツイート.jpg https://t.co/yo5ISDmcmc
◁◁◁
<hr />

　どうもスクリーンショットの作成に一つ失敗していたようで、取り直しました。失敗というのは選択されるはずのブラウザのウィンドウではなく、Emacsのウィンドウが選択されてスクリーンショットが作成されていたことです。

▶（2／6） TW fukazawas（深澤諭史） 日時： 2019-01-13 10:39:00 +0900 URL： https://twitter.com/fukazawas/status/1084263760489996288
{% tweet 1084263760489996288 %}
> DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、そういうことができなくなって、弁護士全般に逆恨みの憎悪を燃やしている人は一定程度いる。 \n 偏執的にこじらせた人がいることと、まと… https://t.co/3rJWlx58cA

　ちょっと目を疑ったのですが、深澤諭史弁護士自身のツイートのリツイートと思っていたものが、同じ深澤諭史弁護士のツイートとして記録されたようです。投稿時刻は同じ1月13日10時39分となっているようです。私のパソコンの処理能力不足でエラーが出たのかもしれません。

▶（3／6） RT popohito（ぽぽひと@常時発動型煽りスキル持ち）｜fukazawas（深澤諭史） 日時：2019-01-13 10:43:00 +0900／2019-01-13 10:39:00 +0900 URL： https://twitter.com/popohito/status/1084264522519535617 https://twitter.com/fukazawas/status/1084263760489996288
{% tweet 1084264522519535617 %}
> DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、そういうことができなくなって、弁護士全般に逆恨みの憎悪を燃やしている人は一定程度いる。 \n 偏執的にこじらせた人がいることと、まと… https://t.co/3rJWlx58cA

▶（4／6） RT luckymangan（リーチ一発ツモ裏１）｜fukazawas（深澤諭史） 日時：2019-01-13 10:48:00 +0900／2019-01-13 10:39:00 +0900 URL： https://twitter.com/luckymangan/status/1084265925698715648 https://twitter.com/fukazawas/status/1084263760489996288
{% tweet 1084265925698715648 %}
> DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、そういうことができなくなって、弁護士全般に逆恨みの憎悪を燃やしている人は一定程度いる。 \n 偏執的にこじらせた人がいることと、まと… https://t.co/3rJWlx58cA

▶（5／6） TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-01-13 11:27:00 +0900 URL： https://twitter.com/s_hirono/status/1084275740978245633
{% tweet 1084275740978245633 %}
> 2019-01-13-105407_深澤諭史（@fukazawas）：DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、.jpg https://t.co/S5OJCjZt7v

▶（6／6） TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-01-13 11:28:00 +0900 URL： https://twitter.com/s_hirono/status/1084275886705111042
{% tweet 1084275886705111042 %}
> 2019-01-13-110151_深澤諭史さんのツイート：　”DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、そういうことができなく.jpg https://t.co/iuCJIycsGw

　さきほど深澤諭史弁護士のタイムラインやツイートとして記録したまとめ記事もあるのでそちらも見ておきたいと思います。上記の検索結果のまとめ記事では、深澤諭史弁護士自身のリツイートが見当たりませんでした。

```
［link：］ 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＼深澤諭史　@fukazawas＼DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、そういうことができなくなって、弁 http：//hirono2014sk.blogspot.com/2019/01/fukazawasdv_14.html
記録作成等の措置を講ずるべき弁護士・ジャーナリスト関連のツイート
基準となる注目のツイートを含む最新199件のツイート
2019-01-12 14：53から199件：最新2019-01-14 21：58という範囲（2日7時間5分）の取得
基準となる注目ツイートの位置と内容タイムラインの該当箇所に移動

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＼深澤諭史　@fukazawas＼DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、そういうことができなくなって、弁 http://hirono2014sk.blogspot.com/2019/01/fukazawasdv_14.html
```

156件目 ツイート： fukazawas（深澤諭史） 日時： 2019-01-13 10:39 URL： https://twitter.com/fukazawas/status/1084263760489996288 
{% tweet 1084263760489996288 %}
> DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、そういうことができなくなって、弁護士全般に逆恨みの憎悪を燃やしている人は一定程度いる。 \n 偏執的にこじらせた人がいることと、まと… https://t.co/3rJWlx58cA 

1件目 ￼戻る （リツイート）： fukazawas（深澤諭史）｜kotadon（こたぴょん） 日時：2019-01-14 21:58／2019-01-14 21:53 URL： https://twitter.com/fukazawas/status/1084797005686222848 https://twitter.com/kotadon/status/1084795743976579072
{% tweet 1084797005686222848 %}
> 3月2日（土）12時～千駄木にある貸切焼肉専門店「肉と日本酒」に行きませんか？会費は6500円で，様々な日本酒とビールが飲み放題で焼肉もグレードは相当高いです。【[TwiPla] 貸切焼肉と日本酒の会（＠肉と日本酒）】 https://t.co/GdwKkCEgjY 

　最近ツイートは1月14日21時58分という、こたんせのツイートのリツイートとして記録され、対象の1月13日10時39分の深澤諭史弁護士のツイートは、最新から156件目として記録されています。

91件目 ￼戻る （リツイート）： fukazawas（深澤諭史）｜fukazawas（深澤諭史） 日時：2019-01-14 08:13／2019-01-13 10:39 URL： https://twitter.com/fukazawas/status/1084589201213906944 https://twitter.com/fukazawas/status/1084263760489996288
{% tweet 1084589201213906944 %}
> DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、そういうことができなくなって、弁護士全般に逆恨みの憎悪を燃やしている人は一定程度いる。 \n 偏執的にこじらせた人がいることと、まと… https://t.co/3rJWlx58cA 

　上記に深澤諭史弁護士自身のリツイートとしての情報が取得できていました。「日時：2019-01-14 08:13／2019-01-13 10:39」という部分が、リツイートの時刻と元のツイートの時刻になります。

　改めて深澤諭史弁護士のツイートを見ると前段が、「DV、ストーカー、クレーマー的な行動をしていて、そこで介入した弁護士に法的措置を取られて責任を取らされ、そういうことができなくなって、弁護士全般に逆恨みの憎悪を燃やしている人は一定程度いる。」。

　同じく後段が、「偏執的にこじらせた人がいることと、まともに相手しないことを覚えましょう。#新人弁護士向け」となっています。

　「弁護士に法的措置を取られて責任を取らされ」とありますが、余り聞いたことのない話です。一つはっきりしているのは、不当とされた弁護士に対する懲戒請求で賠償責任を認められた最高裁判決があるらしい、ということです。最高裁の判決と決定は、なお大違いです。

　判決だったと思うので、ここは確認をしておきたいと思いますが、最高裁の判決にも大法廷と小法廷の違いがあります。大法廷の方が、法律上の意味が大きく重要な論点に対する判断とされているはずです。

[link:] » 不当　懲戒請求　最高裁 - Google 検索 https://t.co/7gSWFjkQVt

<hr />

```
判例
このテーマについては，判例（最判平成19年4月24日民集61巻3号1102頁）が存在します。

 

最高裁は，「弁護士に対する懲戒請求が違法なものとして不法行為に該当する場合」について，次のように述べます（太字は引用者によります。）。

［source：］弁護士に対する懲戒請求が違法であるとして損害賠償が認められた事例 - 竟成法律事務所（旧 法律事務所ミライト・パートナーズ）のブログ http://milight-partners-law.hatenablog.com/entry/2018/05/03/161203
```

　検索結果の上位から一つ適当に選んでリンクを開きましたが、見覚えのあるブログが出てきたので、おやっと思いました。読み進めないと、上記の引用部分だけだと判決か決定かわからないですが、平成19年とあるので、思っていたより新しい最高裁の判断のようです。

```
ちなみに，本判決を担当された高橋譲最高裁調査官は，懲戒請求権の目的について，次のように指摘されています*4。

「弁護士法58条所定の懲戒請求権は，弁護士会又は日弁連の自主的な判断に基づいて，弁護士の綱紀，信用，品位等の保持を図るという目的を達成するため，公益的見地から一般の人々に対し特に認められたものであり，懲戒請求者個人の利益保護のためのものではない（後略）」



［source：］弁護士に対する懲戒請求が違法であるとして損害賠償が認められた事例 - 竟成法律事務所（旧 法律事務所ミライト・パートナーズ）のブログ http://milight-partners-law.hatenablog.com/entry/2018/05/03/161203
```

　よくある最高裁判事の補足意見かと思ったのですが、高橋譲最高裁調査官とあります。ここまで最高裁調査官の意見や見解が大々的に引用されたのは初めてみる光景ですし、最高裁調査官の役割についてネットで情報を見ることは稀でした。実質は調査官の判断という話もあります。

［link：］ 裁判所 | 裁判例情報：検索結果詳細画面 http://www.courts.go.jp/app/hanrei_jp/detail2?id=34555

```

事件番号  平成17(受)2126
事件名  損害賠償請求事件
裁判年月日  平成19年4月24日
法廷名  最高裁判所第三小法廷
裁判種別  判決
結果  その他
判例集等巻・号・頁  民集　第61巻3号1102頁
原審裁判所名  東京高等裁判所
原審事件番号  平成17(ネ)1934
原審裁判年月日  平成17年8月25日
判示事項  弁護士法５８条１項に基づく懲戒請求が不法行為を構成する場合
裁判要旨  弁護士法５８条１項に基づく懲戒請求が事実上又は法律上の根拠を欠く場合において，請求者が，そのことを知りながら又は通常人であれば普通の注意を払うことによりそのことを知り得たのに，あえて懲戒を請求するなど，懲戒請求が弁護士懲戒制度の趣旨目的に照らし相当性を欠くと認められるときには，違法な懲戒請求として不法行為を構成する。
（補足意見がある。）
参照法条  民法709条，弁護士法58条1項
全文  全文

［source：］裁判所 | 裁判例情報：検索結果詳細画面 http://www.courts.go.jp/app/hanrei_jp/detail2?id=34555
```

　時刻は23時37分です。一通り上記の最高裁の判決書に目を通しました。途中ややこしい部分はほぼすっ飛ばしたのですが、これは他の解説として見覚えのある案件でした。改めて確認できたことは、栃木県足利市の弁護士に対する東京の弁護士の懲戒請求だったことです。

　民事訴訟の上訴は、刑事裁判と違って被控訴人とか被上告人などと出てくるので、慣れない素人にはずいぶんとややこしく感じるのですが、主文を見たところ、「訴訟費用は、その９を上告人の負担、その余を被上告人らの負担とする。」とあります。

　主文は判決の結果ではなかったかと思います。民事裁判の場合は、裁判で求める結果が請求の趣旨であり、その判断の結果であったように思います。理解のしやすいものではなく、難解に感じますが、判決に導いた理由はともかく、求めた結果は疑問に感じるところがあります。

　上告審の判断の理由を見ると、上告人の請求を全面的に認めたようにも読めるのですが、訴訟費用の負担を9割というのも理解し難いものです。訴訟費用の負担というのは刑事裁判でも出てきますが、なぜか具体的な金額や相場に関する情報はネットで見かけることがほぼありません。

　どれほど上記の最高裁判例の意味が理解できたのか、私としては心許ないですが、弁護士の立場で考えるとこれは諸刃の剣であって、理由が認められればかなりの不利益が正当化されるように思えました。不当懲戒請求という弁護士らの、それまでの言動を全体として評価してみると利益となるのか疑問です。

＜＜＜2019-01-15（火曜日）09：23＿［これまでの記述範囲の終了時刻］＜＜＜

* 小堀秀行弁護士の僧侶のような物腰で思い出した、福井県で僧侶が法衣で警察に反則キップをきられたという話題
  :LOGBOOK:
  CLOCK: [2019-01-17 木 12:03]--[2019-01-17 木 12:18] =>  0:15
  CLOCK: [2019-01-16 水 11:38]--[2019-01-17 木 01:12] => 13:34
  CLOCK: [2019-01-15 火 13:02]--[2019-01-17 木 12:20] => 47:18
  CLOCK: [2019-01-15 火 09:43]--[2019-01-15 火 13:01] =>  3:18
  :END:

＞＞＞2019-01-15（火曜日）09：43＿［これからの記述範囲の開始時刻］＞＞＞

　目が覚めてパソコンの時計をみると9時6分だったと思います。横になったまま寝てしまっていたのですが、電気は台所の方だけつけたままでした。テレビは昨日の14時半ぐらいに消してから夜は一度もつけませんでした。

　起きたとき、毛布がはだけ、あまり寒くないと思ったのですが、ファンヒーターの電気を入れると室内気温が2度と表示されていました。今は指が冷たく感じます。やはり気温は低いのかもしれません。

　起きてすぐ忘れる夢というのも以前は経験があったのですが、起きてすぐに小堀秀行弁護士のことが頭に浮かんできました。小堀秀行弁護士については、しばらく前から本格的に取り上げておきたいとは考えていましたが、若杉幸平弁護士より優先度は低いとも考えていました。

［link：］ 物腰(モノゴシ)とは - コトバンク https://kotobank.jp/word/%E7%89%A9%E8%85%B0-646289

　意味を確認するため「物腰」について調べてみました。人に接するときの言葉遣いや身のこなし、立ち振舞い、などとあります。私がイメージした小堀秀行弁護士の姿とは、けっこう違いも感じたのですが、他に適切な語彙や表現も思いつかないので、タイトルにそのまま物腰としました。

　もっと具体的にいうと、小堀秀行弁護士にお会いして受けた印象というのは、太極拳の達人のようなイメージでした。太極拳が流行したのも私が中学生の、昭和50年代前半ではなかったかと思います。今でもときたま朝の体操の風景としてテレビで見ることはあります。

　数日前もテレビでブルース・リーのものまねが上手で話題になっているという子どもが出ていましたが、いわゆるカンフー映画の先駆けとしてブルース・リーは、私の周りでもずいぶん大きな人気となっていました。昭和50年代の初めの頃であったように思います。

　私自身は、それほど興味も関心もなかったのですが、昭和50年代の終わり頃になると、カンフー映画が少林寺というのが、人気の話題作となり、それが中国のお寺と拳法という固定化された私のイメージにも繋がっていると思います。

　カンフー映画とは別に、「空手バカ一代」という漫画から極真空手の大流行もありました。テレビのアニメとしても目にした記憶がありますが、やはり昭和50年代の初め頃だったと思います。

　昭和55年というのが、私が能都中学校を卒業し、石川県立水産高校小木分校（無線通信科）に入学した年でした。変動の大きな時代だったと思いますが、地元では二百海里問題で漁業のみならず、経済そのものが大打撃を受け、自殺から夜逃げという話も聞いていました。

```
沿岸から200海里までの漁業について、沿岸国が排他的管轄権を行使する水域。アメリカが1977年にこの水域を設定すると、これに倣って各国が連鎖的に設定したので短期間に国際制度になった。日本も、77年（昭和52）施行の「漁業水域に関する暫定措置法」で沿岸に設定した。しかし、82年の国連海洋法条約は、漁業にだけ限定されない包括的な排他的経済水域の制度を樹立したので、98年現在では、アメリカを含め100か国を超える諸国が、200海里排他的経済水域を設定するようになっている。日本も、1996年に国連海洋法条約を批准したさい、「漁業水域に関する暫定措置法」を廃止し、「排他的経済水域及び大陸棚に関する法律」を制定し、200海里の排他的経済水域を設定した。［高林秀雄・田中則夫］

［source：］二〇〇海里漁業水域(にひゃくかいりぎょぎょうすいいき)とは - コトバンク https://kotobank.jp/word/%E4%BA%8C%E3%80%87%E3%80%87%E6%B5%B7%E9%87%8C%E6%BC%81%E6%A5%AD%E6%B0%B4%E5%9F%9F-1574077
```

　ネットで200海里問題を調べても、余り具体的な情報というのは見つからないようです。具体的に小木港や姫の遠洋漁業の漁師が大打撃を受けたのは、拿捕であったり、その制裁としての操業禁止でした。銃撃され射殺されるという八千代丸事件も起こっています。　

　小倉秀夫弁護士は、その八千代丸事件について知っているようなツイートをしていたこともあったと思います。前に何度か調べたことがあったのですが、ネットにも少しでしたが情報が残されていました。

［link：］ "八千代" from：Hideo_Ogura - Twitter検索 https://twitter.com/search?q=%22%E5%85%AB%E5%8D%83%E4%BB%A3%22%20from%3AHideo_Ogura&src=typd&lang=ja

　確認のため小倉秀夫弁護士のツイートを調べたのですが、八千代丸としては該当がなく、「八千代」とすると3件のツイートが出てきました。いずれも国家である「君が代」の歌詞に関連したツイートのようです。少し意外な結果でしたが、言葉がそのまま含まれていました。

▶ ツイート％Hideo_Ogura（小倉秀夫）％2012/04/08 00:51％ https://twitter.com/Hideo_Ogura/status/188655362306613249
&twitter(188655362306613249){theme:light}
> 君が代を斉唱することへの抵抗がなくなったら、次はその意味を正しく理解することを強要されるのだろうね。RT @tibimarukolove: 私は君は私たちと解釈してる。私たち日本人が千代に八千代にさざれ石の岩をとなりて苔の蒸すまで健康で幸せでありますようにって思って歌ってる。  
▶

▶ ツイート％Hideo_Ogura（小倉秀夫）％2013/03/20 10:25％ https://twitter.com/Hideo_Ogura/status/314185945547165696
&twitter(314185945547165696){theme:light}
> 「君たちは、公立中学に通う庶民の子どもなんだから、エリートの言うことを聞いてこれにしたがって生きていけば良いんだよ。それこそが、千代に八千代に続くべき『君が代』なんだ」って教えないと首になると言われたら、仕方なくそう教える教員も多いんじゃないですかね。  
▶

［link：］ "拿捕" from：Hideo_Ogura - Twitter検索 https://twitter.com/search?q=%22%E6%8B%BF%E6%8D%95%22%20from%3AHideo_Ogura&src=typd&lang=ja

▶ ツイート％Hideo_Ogura（小倉秀夫）％2016/04/29 09:46％ https://twitter.com/Hideo_Ogura/status/725848703957782530
&twitter(725848703957782530){theme:light}
> 拿捕時の銃撃戦で漁労長が被弾し死亡した第一大邦丸事件って、済州島付近で行われたので、竹島問題とは直接の関係はないよね。RT @dragon_i175: @fayamada65 残念ながら、日本国憲法第9条が施行された時に、韓国が竹島を武力占拠し、更に、漁民が虐殺された  
▶

　この「第一大邦丸事件」というのは初めて見たように思います。済州島付近での操業らしいので、日本海側の漁港所属の漁船と考えられます。

　「能都町」「内浦町」と小倉秀夫弁護士のツイートを検索しても結果はありませんでした。同じ遠洋漁業でも、平成17年に能登町として合併する以前、姫は鳳至郡能都町姫であり、小木は珠洲郡内浦町小木でした。

［link：］ 第一大邦丸事件 - Wikipedia https://ja.wikipedia.org/wiki/%E7%AC%AC%E4%B8%80%E5%A4%A7%E9%82%A6%E4%B8%B8%E4%BA%8B%E4%BB%B6

　少し調べてみました。1953年とあるので昭和28年のことであったようです。朝鮮戦争が停戦していたのかも気になる時期ですし、時代背景も現在とはまるで違って感じられます。

　上記のページには小さな地図がありますが、済州島の位置が気になりました。日本からみる地図では朝鮮半島の左側の沖合に済州島がありますが、これまで私は反対側の右側にあるものと思っていたし、ちょうどその辺りに上記の地図にあるのが、対馬となっています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-15 10:57／2019-01-15 10:56 URL： https://twitter.com/kk_hirono/status/1084992951627919360 https://twitter.com/s_hirono/status/1084992762108235777
&twitter(1084992951627919360){theme:light}
> 2019-01-15-105613_第一大邦丸事件　-　Wikipedia.jpg https://t.co/q46XSPLs1M
◁◁◁
<hr />

　私が観世音菩薩について関心を持つようになったきっかけに、小倉秀夫弁護士のツイートがあり、それが対馬の観音寺で仏像が盗難されたという問題でした。日韓関係を悪くし、外患を誘致する元凶が、小倉秀夫弁護士に代表される弁護士頭ではないかと当初から考えていました。

　前にまとめ記事を作成しているように思ったのですが、検索の結果を見ると私の思い違いだったようです。以前、メインにしていたブログの方も別のコマンドで調べてみました。

```
[10011]  % dp -l|grep 観音
2018年04月19日18時16分の登録： ＼非常上告-最高検察庁御中_ツイッター　@s_hirono＼2016-12-31_150523＿辺田の浜・海蔵院末観音堂.jpg http://hirono2014sk.blogspot.com/2018/04/shirono2016-12-31150523jpg.html
2018年10月05日11時57分の登録： REGEXP：”観音像”／データベース登録済みツイート：2018年10月05日11時56分の記録：ユーザ・投稿：26／58件 http://hirono2014sk.blogspot.com/2018/10/regexp2018100511562658.html
2018年10月05日12時00分の登録： REGEXP：”観音菩薩”／データベース登録済みツイート：2018年10月05日12時00分の記録：ユーザ・投稿：16／44件 http://hirono2014sk.blogspot.com/2018/10/regexp2018100512001644.html
2018年11月23日04時25分の登録： ＼浜ちゃん　@lawer_hamachan＼佐渡の巨大ウサギ観音「目から3kmのレーザー光線出したかった」 航空法で断念（弁護士ドットコム） - Yahoo!ニュース http://hirono2014sk.blogspot.com/2018/11/lawerhamachan3km-yahoo.html
2018年12月30日20時04分の登録： ＼櫻井光政　@okinahimeji＼仙台大観音、大魔神かよと思った。 http://hirono2014sk.blogspot.com/2018/12/okinahimeji_30.html
```

```
[10013]  % wp|grep 観音
うの字さんのツイート: "使用済み生理用品を汚物を呼ぶな、っていう主張、まんこを観音様と呼ぶ爺さんを連想する" https://hirono2016s.wordpress.com/?p=71375
```

　小倉秀夫弁護士に特定したまとめ記事の作成はなかっただけで、登録全ユーザが対象のものは「観音像」「観音菩薩」として、それぞれまとめ記事を作成済みだったようです。どちらも昨年の10月5日のようです。

　「＼櫻井光政　@okinahimeji＼仙台大観音、大魔神かよと思った。」という櫻井光政弁護士のツイートの記録が出てきましたが、東京の渋谷区、桜丘法律事務所の所長弁護士である櫻井光政弁護士は、かねてより風格など、兼六法律事務所所長の小堀秀行弁護士と共通性を感じていました。

```
▶（01／58） TW amneris84（Shoko Egawa） 日時： 2013-07-06 19：07：00 +0900 URL： https：//twitter.com/amneris84/status/353455234695176192
{% tweet 353455234695176192 %}
> 名張の観音像にお参りしてきました。事件で亡くなった方々と、危篤状態が続く奥西勝さんを思いながら…。司法がまともに機能しないと、冤罪が生まれ、それは誤って犯人にされた人だけでなく、被害者をも長期に渡って苦しめ続けます。 http：//t.co/Gcb97h4d93

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”観音像”／データベース登録済みツイート：2018年10月05日11時56分の記録：ユーザ・投稿：26／58件 http://hirono2014sk.blogspot.com/2018/10/regexp2018100511562658.html
```

　忘れていたジャーナリストの江川紹子氏のツイートが、最初のものとして出てきました。何度かご説明していると思いますが、このまとめ記事はツイートの投稿日時で、古いものから並んでいます。こういうのはデータベースで簡単に出来ます。

```
▶（11／44） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-02-02 00：32：00 +0900 URL： https：//twitter.com/hirono_hideki/status/959087036786532353
{% tweet 959087036786532353 %}
> その中で触れられなかったことに観音菩薩の「大慈」 \n と「大悲」の心があります。前者は手を尽くして、救い \n を求める人の力になろうとするその心、後者は救いを \n 求めている人の苦しみに同調して、その苦しさを軽減 \n しようという心です。 https：//t.co/p26hxdFG7L

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”観音菩薩”／データベース登録済みツイート：2018年10月05日12時00分の記録：ユーザ・投稿：16／44件 http://hirono2014sk.blogspot.com/2018/10/regexp2018100512001644.html
```

　上記の「観音像」と「観音菩薩」のまとめ記事、いずれにも小倉秀夫弁護士のツイートが該当がなかったようです。ツイートを並べる前に、アカウントの一覧をツイートとリツイートの数をつけて表示させています。こういうのもプログラムでの処理です。

[link:]  "観音" from:Hideo_Ogura - Twitter検索 https://twitter.com/search?l=&q=%22%E8%A6%B3%E9%9F%B3%22%20from%3AHideo_Ogura&src=typd&lang=ja

　「観音寺」をキーワードにまとめ記事を作成しようと考えたのですが、その前に小倉秀夫弁護士のツイートを検索したところ、「観音寺」をキーワードをキーワードに含む小倉秀夫弁護士のツイートはそもそもないようでした。Twitterの検索なので漏れがある可能性はあります。

［link：］ 対馬 仏像 from：Hideo_Ogura - Twitter検索 https://twitter.com/search?f=tweets&q=%E5%AF%BE%E9%A6%AC%20%E4%BB%8F%E5%83%8F%20from%3AHideo_Ogura&src=typd

　けっこうな数のツイートが出てきましたが、対馬の仏像盗難被害にあった寺院が観音寺だったという情報は、含まれてはいないようです。

[link:] » 対馬　観音寺 - Twitter検索 https://t.co/XEVYDofzHF

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hGXV5mzmFSUF57Y（しろねこ） 日時：2019-01-15 11:40／2018-03-27 17:36 URL： https://twitter.com/kk_hirono/status/1085003723565236224 https://twitter.com/hGXV5mzmFSUF57Y/status/978551212193689602
&twitter(1085003723565236224){theme:light}
> 【対馬仏像盗難】観音寺関係者 \n   \n  『（韓国人は）盗んだ物を返すという当たり前の理屈すら通じない。 \n   \n  異邦人どころか異世界人としか思えない』 \n   \n  2017年01月27日 \n  https://t.co/8RlOeK3vCn https://t.co/AWoMiXKBEu
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜butsuzobot（仏像紹介BOT） 日時：2019-01-15 11:40／2019-01-08 10:42 URL： https://twitter.com/kk_hirono/status/1085003820206239745 https://twitter.com/butsuzobot/status/1082452496734285825
&twitter(1085003820206239745){theme:light}
> 対馬観音寺観世音菩薩坐像：中世に朝鮮半島で制作された仏像。2012年に当尊は韓国の窃盗団によって盗難に遭った。仏像が回収された際、国際法に則り日本に返還されるはずだったが、元々は半島で制作されたと韓国側が主張したため未返還である。 https://t.co/krxm3FnN1M
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜museumnews_jp（museumnews jp） 日時：2019-01-15 11:41／2018-06-16 20:20 URL： https://twitter.com/kk_hirono/status/1085004008442322945 https://twitter.com/museumnews_jp/status/1007945967998459905
&twitter(1085004008442322945){theme:light}
> 「盗難仏像　韓国には複製を」　高裁が日本に返還提案　「１万年たてば意味ある像になる」 https://t.co/P0IrtqCmMv 長崎県対馬市の観音寺から２０１２年に盗まれて韓国に持ち込まれた仏像の所有権を巡る控訴審が１５日、… https://t.co/7c2lcARv25
◁◁◁
<hr />

　さきほどGoogleマップで済州島の位置を確認しておこうと調べたところ、やはり済州島の位置は先程の小さな地図と同じで、九州からずいぶん離れて見えます。Googleマップには左側にメニューのような表示が出て、そこにチェジュ市とありました。

　やはり済州島はチェジュだったのかと思ったのですが、この機会に被告発人安田敏について書いておこうと思うことがあります。今までも時々思い出していたのですが、チェジュのことはさほど重視していませんでした。

　実は、昨日の夕方も似たようなことがありました。福井県福井市を基準とした同県大野市と同県勝山市の位置です。

　私はこれまで地理的に、福井市の右上に大野市があり、大野市の上に勝山市があるものと思い込んでいました。ところが、昨日、Googleマップを見ると、大野市が福井市の右下に位置し、勝山市は福井市とほぼ水平に見えたのです。

　福井市から直接、大野市に向かう国道もあるようですが、これも記憶にはありませんでした。私は長距離トラック運転手の仕事で一度だけ大野市に荷物を運んだ記憶があるのですが、それとは別に何度か、九頭竜ダムから岐阜県の白鳥に抜ける国道をあえて通行したことがありました。

　前にも書いたことがあると思いますが、昭和61年6月、岐阜県海津町の被告発人安田敏のところに向かうのに、大野市から直接、岐阜市に通り抜けようとし、失敗したという経験もありました。小さな川まで車で横断したのですが、その先に大きな重機が道を塞いでいたのです。

　平成11年6月に、加賀温泉駅で前妻と再会したときも、名古屋市内に住むという彼女を送るため、大野市から岐阜県白鳥に通り抜けしました。途中、九頭竜ダムの近くの蕎麦店に入りましたが、当初より走行中の車内で話をすることを目的としていました。

　福井県大野市は、近年、雲海に浮かぶお城があるとして知名度をあげているようです。これまで何度かテレビ番組で見かけてきたのですが、以前はお城があることも知らなかったように思います。福井県で知名度の高いお城は、丸岡城でした。

　丸岡城には一筆啓上という歴史があって、福井刑務所に服役中にもそんな話を聞いたり、なにかそれに因んだ企画があったような気もします。手紙との関わりで、コンテストのようなものであったかもしれないですが、よくは憶えていません。記憶の混同もあり得ます。

[link:] » 一筆啓上日本一短い手紙の館 | 丸岡城のガイド | 攻城団 https://t.co/tzKnyg5SHf

<hr />

```
[10015]  % dp -l|grep 大野
2017年12月30日10時10分の登録： ＼モトケン　@motoken_tw＼大野病院事件の無罪判決以降、少なくとも検察は医療過誤事件について起訴するのに相当慎重になってると思いますよ。 http://hirono2014sk.blogspot.com/2017/12/motokentw_76.html
2018年08月08日17時27分の登録： REGEXP：”大野病院”／モトケン（@motoken_tw）の検索（2010-09-09〜2017-12-30／2018年08月08日17時26分の記録25件） http://hirono2014sk.blogspot.com/2018/08/regexpmotokentw2010-09-092017-12.html
```

　コマンドを間違えて実行したのですが、大野病院事件が出てきました。私が初めてモトケンこと矢部善朗弁護士（京都弁護士会）のブログを見た当時、よくモトケンこと矢部善朗弁護士（京都弁護士会）がエントリーに取り上げていた医療事件の問題でした。

　前にも書いたことがあると思うのですが、私は2,3年か前まで、ずっと福島県の大野病院を会津若松市かその周辺と思い込んでいました。実際は、大熊町の辺りで太平洋沿いだったと思います。何かをきっかけにそのことに気が付き、けっこう驚きました。

　大野病院事件のことは、数日前にも思い出し、考えていました。京田辺市の産婦人科のニュースが大きかったのですが、同じ京都府に住むらしいモトケンこと矢部善朗弁護士（京都弁護士会）が全く話題にしていないように思えたのも不思議なことでした。少なくともツイートは未確認です。

　福井県大野市にあるお城といえば、大野城と考えるのが自然ですが、これだと福岡県の太宰府市に隣接する大野城市と極めて似たものになってしまいます。大野城市は九州自動車道の太宰府インターの側にあり、標識も一緒になっていたと思うので、とても馴染みのある地名でした。

　大野という地名で他に思い出すのは、金沢市の大野です。金沢市大野という地名はそれほど見ないのですが、大野埠頭という言葉もあって、金沢港の一部であり、北前船の歴史と、醤油作りでも有名な地名です。

　時刻は12時55分です。いったんこのエントリーの作成から離脱しようと思ったのですが、その前に１つ独立した項目として取り上げて起きたいことがあります。きっかけがほぼ同じ流れだったのですが、他と相俟って「今昔物語」という言葉が頭に浮かび調べてみました。

＜＜＜2019-01-15（火曜日）13：01＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-01-15（火曜日）13：02＿［これからの記述範囲の開始時刻］＞＞＞

　いったん項目を締めてしまったのですが、まったく触れずじまいにしていたことに気がついたので再開しました。項目名はキーボードの「Ctrl+\」に割り付けたコマンドで確認しています。Emacsでエコー領域に項目名を表示させています。

[link:] » 法衣　福井 - Google 検索 https://t.co/2bF7flaDdF

<hr />

[link:] » 僧衣　福井 - Google 検索 https://t.co/f5tfssYooo

<hr />

```
2019年1月10日 午前7時20分
 
拡大する
福井県の道交法施行細則が変わることを伝える１９６８年２月１７日付の福井新聞


　福井県内の４０代の男性僧侶が僧衣を着て福井市内で車を運転中、操作に支障があるとして県警に交通反則告知書（青切符）を切られたが、納得がいかないとして反則金の支払いを拒否し、宗派を巻き込んだ事態になっている。福井県の規則で「運転操作に支障を及ぼすおそれのある衣服」での運転が禁じられているためで、県警は１月９日、福井新聞の取材に「僧衣や和服が一律に違反になるわけではない。衣服の種類や形ではなく、着方を見て違反だと判断した」と回答した。

　男性僧侶は浄土真宗本願寺派に所属。同派の西本願寺（京都府京都市下京区）によると、男性僧侶は昨年９月１６日午前、福井市内の県道を軽乗用車で走行中、交通取締中の警察官から停車を指示された。思い当たる違反はなかったが、青切符に「運転操作に支障のある和服を着用して運転」と書かれ、反則金６千円を納めるよう求められた。

［source：］僧侶が僧衣で運転し青切符、波紋 福井県警「着方で判断、足元密着」 | 社会 | 福井のニュース | 福井新聞ONLINE https://www.fukuishimbun.co.jp/articles/-/773971
```

　今日もテレビをつけたのは11時半過ぎ、32分ぐらいだったように思います。先程も書きましたが、昨日は14時半ぐらいにテレビを消して夜は一回もテレビをつけないという、普段とは違う生活ぶりとなっていました。

　したがって昨日の午前中以前のことになるかと思いますが、テレビで何度か見かけていたのが上記の僧侶の交通違反のニュースでした。

　上記の記事には、「納得がいかないとして反則金の支払いを拒否し、宗派を巻き込んだ事態になっている。」とありますが、この部分はテレビニュースとして見てはおらず、知らなかったと思います。また、ニュース自体はTwitterで先行して見かけていたと思います。

　上記の引用ページをよくみると、福井新聞とありました。デザインが産経ニュースに似ていると思いながら確認しました。ページの右手にランキングがあって、その8位となっているのですが、ちょっと気になるニュースの項目が目に止まったのがきっかけです。

```
2018年9月28日 午後5時00分
 
拡大する
福井県勝山市が差し押さえていた五重塔や周辺土地＝９月２７日、同市片瀬


　福井県勝山市が、越前大仏で知られる大師山清大寺（同市）を建立、運営し経営破綻したグループ企業２社の滞納市税約４０億８千万円を、民間の債権放棄に当たる不納欠損処理していたことが９月２７日分かった。市税滞納から２２年を経て五重塔や土地などの差し押さえを解除した。２０１７年度決算で処理し現在、市会決算特別委が審査している。

　市によると、差し押さえていたのは高さ７５メートルの五重塔や門前町の建物と敷地約３万４千平方メートル。所有していた不動産管理会社など２社の１９９６年度から２０１４年度までの法人市民税、固定資産税の滞納分として差し押さえていた。現在は宗教法人の清大寺が所有している。

［source：］「越前大仏」の滞納４０億円を放棄 勝山市、回収見込みなく差し押さえ解除 | 社会 | 福井のニュース | 福井新聞ONLINE https://www.fukuishimbun.co.jp/articles/-/708879
```

　越前大仏というのは、余り見覚え、聞き覚えがないと思ったのですが、福井県勝山市とあります。大仏の大きさは記事に見当たりませんが、高さ75メートルの五重塔とあります。まだ書いていませんが、福井県の寺院は永平寺が有名で、その印象ばかりが強くもあります。

　前に少しだけ書いていると思うのですが、私は一度、福井県勝山市に行っているものの、石川県側から入ってすぐのところでした。古い小学校の分校のような建物で、小さな繊維工場だったと思うのですが、その場所だけ印象的に記憶に残っています。

　時刻は13時58分です。台所で簡単な食事を済ませていました。洗い物はまだです。テレビのミヤネ屋では、その前のグッディと同じく、大相撲の横綱、稀勢の里の初日からの2連敗、引退かという話題です。

　2,3日前のテレビでも、横綱、稀勢の里は茨城県牛久市の出身ということで紹介されていました。実際は、微妙な出身地候補が他にもあるという話題を以前テレビで見かけていたこともあったのですが、牛久市で思い出すのは牛久大仏ではなかったかと思います。

　現地でとても大きな像を見たという記憶はあるのですが、よく考えてみると、群馬県高崎市や岩手県釜石市の観音像とは違い、大仏となっていたような気がしてきました。大仏は奈良と鎌倉が特に有名ですが、どちらも坐像となっております。

［link：］ 牛久大仏 https://daibutu.net/

　確認のため少し調べたのですが、やはり牛久大仏でした。大仏の立像というのは他に見た憶えもないのですが、今まで違いを気にしていなかったことに気が付きました。浄土真宗東本願寺派本山東本願寺とあります。関東に本願寺というのも少し意外に感じました。

　金沢市内にも本願寺があるのですが、武蔵ヶ辻の近くで、たまたま裏道を歩いている時に通り掛かり、ずいぶんと大きな寺院だなと感心したことが記憶に残っています。横安江町アーケード街から金沢駅に向かって歩いていたときのことであったとだけ、記憶に残っています。

　あるいは、可能性の一つとして金沢市浅野本町のアパートに向かって、武蔵ヶ辻の辺りから歩いていたときのことであったかもしれません。一度、ダイエーというスーパーでパック入りの焼き肉を買って、それを自分で焼いて食べたのが、生まれて初めての経験でよく憶えています。

　ダイエーが広い道路沿いにあったのは武蔵ヶ辻よりは尾張町に近かったように思います。その広い道路の突き当りが橋場だったと思うのですが、橋場のパチンコ店についても、書いたことがありました。

　時刻は14時19分です。ミヤネ屋の途中ですが、テレビでライザップのCMが出てきました。ずいぶんと久しぶりに見たもので、すっかり忘れていました。ただ、それとは別に一週間ほど前からでしょうか、金沢市のライザップというCMを見かけるようになり、それが地味なCMです。

　バイキングだったと思うのですが、ライザップの本業以外での経営危機が取り上げられ、ネットで少し見かけていたCEOという人物が出ていたのですが、それで久しぶりに思い出していたのが、日産のカルロス・ゴーン氏で、その数日後に例の逮捕があったのは印象的でした。

［link：］ ライザップ／カルビー会長兼CEOの松本晃氏をCOOに招聘（2018.05.28）｜流通ニュース https://www.ryutsuu.biz/strategy/k052805.html

［link：］ RIZAP(ライザップ)の松本晃代表取締役がCOO職を外された理由 | 中卒くんが偉そうに世界経済について語るブログ https://chu-sotu.net/archives/7033

```
[10024]  % pp -p|grep ライザップ|head -n 1
[link:] 2018-11-19_125153＿テレビの画面・バイキング・ライザップグレープ　７０億円赤字　トップ２人が対立？.jpg  http://hirono2014sk.blogspot.com/2018/11/2018112012282018-11-191236212018-11.html#20181119125153
```

```
[10031]  % pp -p 2>/dev/null |grep ゴーン|head -n 3
[link:] 2018-11-19-203842_深澤諭史のリツイート（渡辺輝人　@nabeteru1Q78）：カルロス・ゴーンは、私が大学生の頃に「コストカッター」という異名で登場し、学.jpg  http://hirono2014sk.blogspot.com/2018/11/2018111921582018-11-12-2008462018-11-19.html#20181119203842
[link:] 2018-11-19_173641＿テレビの画面・PRIME・速報　日産ゴーン会長を事情聴取　金融商品取引法違反の疑い.jpg  http://hirono2014sk.blogspot.com/2018/11/2018112012282018-11-191236212018-11.html#20181119173641
[link:] 2018-11-19_173656＿テレビの画面・PRIME・速報　日産ゴーン会長を事情聴取　金融商品取引法違反の疑い.jpg  http://hirono2014sk.blogspot.com/2018/11/2018112012282018-11-191236212018-11.html#20181119173656
```

　検索結果を確認して、少し驚くと同時に思い出したとも思ったのですが、お昼の情報番組バイキングでライザップを見たのも、日産カルロス・ゴーン氏の事情聴取の速報を見たのも同じ日のことでした。17時36分の段階でテレビで速報が出ていたようです。

　テレビのミヤネ屋では「最新　東京五輪　”贈賄”疑惑　”カギを握る”一人の男」という見出しでやっています。フランス当局の報復ともされる問題ですが、日本とフランスの司法制度の違いもテレビで取り上げられるようになっているようです。

　フランス法は英米法系とは異なる大陸法系ということを勉強したように記憶しますが、予審判事というのは日本における戦前の刑事手続で、戦後の現行法における弾劾主義（当事者主義）とは異なる糺問主義ではなかったかと思います。抽選と揶揄される、お白州に似た印象があります。

　時刻は14時44分です。テレビでは予報を見ていないのですが、外はずいぶんと風が強い様子で台風が近づいているときのことを思い出す雰囲気です。これは海も相当荒れていそうです。そのうち海沿いの道路が高波で通行止めという能登町の告知放送が入るかもしれません。

　ここ2,3日、テレビでよく見かけるのは新潟のアイドルグループの問題です。暴行という容疑者が不起訴処分とされたことにも、不信や疑いの声があがっているようです。これも最初はネットで見かけていましたが、テレビで取り上げられると、さらに問題が大きくなりました。

　今日のミヤネ屋では、梅沢富美男さんが出演していますが、背広をしっかりと着込んでこれまでとは、ちょっと違う印象もあります。

　前に書いたことがあるかな、と思うのですが、たまたま見た深夜番組で、梅沢富美男さんが思い出の曲として松山千春の「恋」という曲のことを取り上げ、一月ほど金沢ヘルスセンターで公演をしていて、女性と同棲していたアパートに戻ったところいなくなっていたと話していました。

　その松山千春の「恋」という曲は、ちょうど高校一年生になった頃のヒット曲として記憶に残っているので、昭和55年のことになると思います。その時点で金沢ヘルスセンターだったと確認が出来たのですが、そのあとには「サニーランド」と名称が変わっていました。卯辰山です。

　梅沢富美男さんは、「夢芝居」という曲名であったように思いますが、昭和の時代、その１曲が大ヒットし、よくテレビで姿を見かけていた時期があったのですが、その後、テレビで姿をみない時期も長かったような気がします。

```
「夢芝居」（ゆめしばい）は、梅沢富美男が発表した1枚目のシングルである。1982年11月21日にキングレコードより発売された。


目次
1	概要
2	収録曲
3	カバー
4	その他
5	脚注
6	関連項目
7	外部リンク
概要［編集］
ヒットしたきっかけは、1983年5月放送のTBS『ザ・ベストテン』で、東京・十条の「篠原演芸場」から梅沢武生劇団を生中継したことからだとされている［1］。

この曲の大ヒットにより、梅沢は1983年の『日本有線放送大賞新人賞』を受賞した。また、同年の『第34回NHK紅白歌合戦』においても歌唱された［2］。

オリコンでは1983年10月10日付チャートで前週の30位から躍進、TOP20入りを果たし、以後は上位に定着。翌1984年1月23日付チャートで最高8位を記録している。

［source：］夢芝居 - Wikipedia https://ja.wikipedia.org/wiki/%E5%A4%A2%E8%8A%9D%E5%B1%85
```

　日曜日の夜の、Mr.サンデーで、司会者の宮根政治さんの顔つきが変わったように感じていたのですが、目元をプチ整形したという話が出ました。

　「涙の反論　「純烈」元メンバー会見に　被害女性「事実と違う」」というのが出てきたテレビのミヤネ屋です。代理人という弁護士の顔と名前も出てきたのですが、弁護士の名前は、スマホのカメラで撮影する寸前に消えてしまいました。北村真一と出ていたように思うのですが、要確認です。

　時刻は15時10分です。また同じ弁護士が映像で出てきたので撮影に成功しました。やはり北村真一弁護士だったようです。名前も顔も初めて知る弁護士かと思います。

　今日のミヤネ屋の出演は、島田さくら弁護士です。ここ2年ほどのことだと思うのですが、テレビの出演をよく見かけるようになった女性弁護士です。その前に、何かのきっかけでネットで見かけていた女性弁護士でもあったのですが、現在とは別人のような印象も受けています。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「島田 弁護士」の検索結果 - Twilog https://t.co/NyqpH4sFqP

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-15 15:16／2017-09-12 07:11 URL： https://twitter.com/kk_hirono/status/1085058073473863680 https://twitter.com/hirono_hideki/status/907365999976075269
&twitter(1085058073473863680){theme:light}
> 弁護士　島田　さくらのご紹介 | 債務整理・借金相談は弁護士法人アディーレ法律事務所 https://t.co/KnOMUU6Sre
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-15 15:16／2017-09-12 07:13 URL： https://twitter.com/kk_hirono/status/1085058093224886272 https://twitter.com/hirono_hideki/status/907366584171352065
&twitter(1085058093224886272){theme:light}
> 美人弁護士・島田さくらさんの波乱万丈人生 - NAVER まとめ https://t.co/chxFXn9EBX
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-15 15:16／2017-10-20 01:54 URL： https://twitter.com/kk_hirono/status/1085058173902323712 https://twitter.com/hirono_hideki/status/921056988578107392
&twitter(1085058173902323712){theme:light}
> 美人弁護士・島田さくらさんの波乱万丈人生 - NAVER まとめ https://t.co/Dl8XUmAdc7
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-15 15:16／2018-05-11 12:32 URL： https://twitter.com/kk_hirono/status/1085058207867842560 https://twitter.com/hirono_hideki/status/994782377439358976
&twitter(1085058207867842560){theme:light}
> 島田さくら弁護士 \n  ワイドスクランブルの第二部を初めからみたのは珍しい。 \n  バインキングは冒頭にスポーツをやっていて、ニュースを終わりまで見ようと北陸朝日放送にチャンネルを変えると、まもなく徹子の部屋が始まって、梅沢富美男が娘と出てきた。大学生の娘は２度目のテレビ出演という。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-15 15:17／2018-05-11 12:41 URL： https://twitter.com/kk_hirono/status/1085058285613461504 https://twitter.com/hirono_hideki/status/994784447017967616
&twitter(1085058285613461504){theme:light}
> 島田さくら弁護士、シングルマザーと字幕の紹介が出ていた。 \n  変わった名前と思い調べると、数年前に調べたときと同じ情報が出ていた。記憶には残っていなかった名前。なんとなく憶えている以前の印象とは見た感じのイメージも異なり、別人のようにも思える。
◁◁◁
<hr />

　最初に出てきたのが2017年9月12日のツイートだったので、思っていたよりはかなり最近のことです。もう4,5年前のことのように思っていました。

　しかも、なぜか最初はアディーレ法律事務所の紹介ページとしてツイートをしていたようです。最初に見かけたきっかけは思い出せないのですが、リンクはそのまま有効で、所属と思われる紹介が出てきました。

```
私のキーワード
その１「未婚のママ」
未婚で妊娠・出産をし，現在１児の母です。当時の私は収入のあてもなく，周りからは大反対を受けたのですが，諦めきれないもの，譲れないものがありました。妊娠中は不安な気持ちでいっぱいで，よく泣いていました。生まれてきた子どもは本当に可愛かったのですが，産後もいろいろとあって，やっぱり泣くことが多かったです。それでも，今は周囲に支えられて，子どもと毎日笑顔で暮らしています。今度は私が，誰かの大切なものを守るお手伝いをしたいです。回り道をして，後悔したこともあります。でも，そんな私だからこそ，困っている方の気持ちに少しでも寄り添えるのではないかと思っています。

その２「温泉」
出身地である阿蘇の小国町は，黒川温泉，杖立温泉，わいた温泉などたくさんの温泉に囲まれています。小さい頃は，よく温泉に連れて行かれていました。そのせいか，今も温泉（特に露天風呂）が大好きです。大阪に住んでいた頃は，串揚げを食べた後，よくスパワールドに行っていました。鹿児島に住んでいた頃は，霧島や指宿にも出かけましたが，ほぼ毎日近所の共同浴場に通っていました（鹿児島では共同浴場も温泉なんです！）。おすすめの温泉地があれば，ぜひ行ってみたいです。

［source：］弁護士　島田　さくらのご紹介 | 債務整理・借金相談は弁護士法人アディーレ法律事務所 https://www.adire.jp/profile/shimada_sakura/
```

　「島田さくら」という弁護士名も、以前見たときは違っていたように思ったのですが、変わってはいないようです。今、ミヤネ屋で姿を見ていても思うのですが、以前にもまして鋭さのようなものを感じ、他にテレビに出ている弁護士と比較しても、際立つ印象を受けます。

　アディーレ法律事務所といえば、大きな懲戒処分で法クラの間で話題になっていた大手法律事務所であったように思います。これもテレビで1つだけ、取り上げたニュースを見ました。それも岡口基一裁判官の分限裁判と同じで、日テレニュース24だったように思います。

```
2018.4.3 17：51
Twitter
Facebook
Messenger
文字サイズ
印刷
　事実と異なる宣伝を繰り返したとして、昨年１０月に東京弁護士会から業務停止３カ月の懲戒処分を受けた弁護士法人「アディーレ法律事務所」元代表、石丸幸人弁護士（４５）の審査請求について、日弁連が「重すぎる」として業務停止２カ月に変更する裁決をしていたことが３日、関係者への取材で分かった。３月１３日付。

　関係者によると、業務停止２カ月の懲戒処分を受けた法人としてのアディーレの審査請求も同日付で棄却。日弁連は「両者の責任の程度は同等」として、石丸弁護士の責任を法人より過度に認定した東京弁護士会の判断は採用できないとした。

［source：］元アディーレ代表に対する処分変更　日弁連、業務停止期間短く - 産経ニュース https://www.sankei.com/affairs/news/180403/afr1804030015-n1.html
```

　あまりに長い間、情報を見かけていなかったので、少し記憶が不安になっていたのですが、やはりアディーレ法律事務所と確認が出来ました。石丸幸人という弁護士の名前もすっかり忘れていましいたが、北海道の出身で、医師免許の取得を目指しているという話題もあった気がします。

　どうも石丸幸人弁護士個人の懲戒の情報ばかりが目につくのですが、弁護士法人として、多数の懲戒処分者を出していたように記憶しています。もう少し調べてみます。規模が把握しづらいです。

```
今回の東京弁護士会の決定（2カ月間の業務停止）は、相応の“覚悟”をもって今回の決議を行ったものと考えられます。
　
　ご存じのとおり、アディーレは180人以上の弁護士を擁する大手の法律事務所です。「法律事務所」としての「2カ月間の業務停止」という処分は、数百人規模の相談者や顧客に影響が及ぶでしょう。「業務停止」の期間中は、すべての法律委任契約を解除し、相談者や顧客に対するサービスを終了させなければなりません。すなわち、これらの数百人規模の方々が、突然「債務整理」や「過払い金の返還請求訴訟」などのサービスを途中で受けられなくわけですから、引き継いでくれる弁護士を探さなければなりません。今後、おそらく相当の混乱が生じることでしょう。世間の弁護士全体に対するイメージも低下するかもしれません。

　このような、“二次的・副次的な被害”、弁護士に対する世間の非難が想定されるにもかかわらず、東京弁護士会が「2カ月間の業務停止」という重い処分を下したのは、相応の“覚悟”があってのことと思われます。

　実際、東京弁護士会はアディーレの広告手法について、「極めて悪質な行為」「組織的な非行」などと厳しい指摘をした上で、「市民の弁護士会に対する信頼を確保するため」などを理由に、専用の臨時電話相談窓口を設置し対応にあたっております。

［source：］東京弁護士会によるアディーレ法律事務所の今回の処分について | ビジネスジャーナル https://biz-journal.jp/2017/10/post_20925_2.html
```

　弁護士法人としての懲戒処分とは書いてありませんが、上記の記事には「アディーレは180人以上の弁護士を擁する大手の法律事務所です。「法律事務所」としての「2カ月間の業務停止」という処分は、数百人規模の相談者や顧客に影響が及ぶでしょう」とあります。

　そういえば、先日、ネットの情報で、金沢弁護士会の弁護士の数がいつの間にか増えて、140人台となっていたような気がします。私が最初に情報を見た頃は、70人台か80人台だったと記憶します。これはちょっと確認をしておきたいと思います。

```
名　称	金沢弁護士会
（英語表記：KANAZAWA　BAR　ASSOCIATION）
所在地	
〒920-0937
石川県金沢市丸の内７番３６号　MAP

ＴＥＬ：０７６－２２１－０２４２ 

役　員	
会　長	小堀秀行
副会長	
杉本昌之、木村基之、北尾美帆
小倉悠治、荒木実

会員数	
弁護士会員	
１７４名（男性１４５名、女性２９名）

弁護士法人会員	
１２法人

【平成３０年４月１日現在】

［source：］沿革・概要｜金沢弁護士会 http://www.kanazawa-bengo.com/about/outline/
```

　見つけ出した上記の情報では、140人台どころではなく「１７４名（男性１４５名、女性２９名）」となっていました。もう一つかねてからの謎が一つ解けたのですが、副会長の数が5名となっています。複数とは思っていたのですが、小さな単位会でも5人とは驚きです。

　さきほど、スマホで撮影したミヤネ屋の島田さくら弁護士のプロフィールを確認したのですが、アディーレ法律事務所のことは出ていませんでした。ネットで調べても、アディーレ法律事務所をやめたという情報は見つかりませんでした。

［link：］ 島田さくら弁護士が可愛い！高校大学や年齢・出演(キャスト)番組は？ | LatteTime https://lattetime.jp/144.html

　右クリック禁止となっているようなので引用も出来ないですが、島田さくら弁護士の弁護士法人アディーレ法律事務所の入所が2013年となっています。労働事件の担当とアディーレの広報を担当とも書いてあります。記事は2017年9月23日で、更新が2018年2月6日のようです。

　ページの再読込のようなアイコンで最終更新日を表示しているようですが、こういうのは初めて見たと思います。全体的に少女漫画のようなデザインのページです。ひらがな表記が多いという特徴もあります。

　ページには石丸代表が保育士の資格を持ち、子育てに理解があることが、アディーレ法律事務所に入所した動機とも書いてあるようです。アディーレ法律事務所は、全国展開のチェーン店のような印象が強かったので、本社のようなものも考えたことがなかったです。

　2年ほど前になるかと思いますが、たぶん曜日と時間が決まっていている番組のコーナーで、金沢のアディーレ法律事務所という弁護士が、法律相談に回答をすることをやっていました。石川県内のローカル番組でのことでしたが、余りよくは憶えておらず、印象も薄めでした。

　上記のページには、wikipediaの引用として、石丸幸人弁護士が、2017年現在は医師資格の取得を目指して医学部に通学中、と紹介しています。税理士、社会保険労務士の資格も持ち、やはり北海道の室蘭市出身とあります。情報を探し確認する手間が省けました。

　北海道でも室蘭市ということで思い出したのは、「Mother」というドラマの舞台になっていたことです。今現在の印象ではなく、初めて石丸幸人弁護士の出身地が室蘭と知ったときの印象でした。

▶ ツイート％kotadon（こたぴょん）％2019/01/15 15:18％ https://twitter.com/kotadon/status/1085058590178566145
&twitter(1085058590178566145){theme:light}
> 副会長って，委員会に出て，正副会長会に出て理事者会に出て，その他各種打ち合せをやって，外部との会合に出たり，かなり激務で，週末くらいしか地元に帰れないですよ。  
▶

　時刻は16時21分です。深澤諭史弁護士のタイムラインを見たところ、2件目にリツイートとして上記の、こたんせのツイートがありました。最新も1件目もリツイートですが、自身のツイートのリツイートで、12月16日のツイートとなっています。

　見覚えのある深澤諭史弁護士のツイートですが、深澤諭史弁護士らしさが濃厚なだし昆布のようによく沁み出ているので、ご紹介をしておきます。

▶ ツイート％fukazawas（深澤諭史）％2018/12/16 10:53％ https://twitter.com/fukazawas/status/1074120371735941125
&twitter(1074120371735941125){theme:light}
> 裁判員裁判で、一番やばいと思った判決は、「無罪っぽいんで刑を軽くする」「障害者は受け入れ先がないから公益のために刑務所に長く閉じ込めよう」の２つですね。
> もちろん、従前の裁判官裁判でもそういう発想はなかったとまで断定できないが、少なくとも判決文に堂々と書かなかった。  
▶

▶ ツイート％harrier0516osk（向原総合法律事務所　弁護士向原）％2019/01/15 13:30％ https://twitter.com/harrier0516osk/status/1085031327722725376
&twitter(1085031327722725376){theme:light}
> @fukazawas もういっそのこと、裁判官と弁護人と検察官のいずれかが裁判員裁判やめようといえばやめられる制度でいいと思うのですが  
▶

　上記の向原栄大朗弁護士のツイートは、深澤諭史弁護士のリツイートとなっていますが、次の深澤諭史弁護士のツイートに対する返信となっています。午前中に見かけたいたように思うツイートです。

▶ ツイート％fukazawas（深澤諭史）％2019/01/15 11:35％ https://twitter.com/fukazawas/status/1085002450824654848
&twitter(1085002450824654848){theme:light}
> 改正裁判員法の見直し議論へ　法務省、検討会設置 | 2019/1/15 - 共同通信 https://t.co/h3sS9ew4cH
> いろいろアイディアがあるのは結構だが、なんで、重罪の刑事裁判に限定するのか。  
▶

　柴田未来弁護士の名前を確認しようと思いながら、タブを開いたのが深澤諭史弁護士のタイムラインだったのですが、その直前に柴田未来弁護士の名前を思い出していました。昨夜初めて知ったように思いますが、北海道の紋別市出身となっていました。

　私はなぜか、島田さくら弁護士の出身地を今日まで、鹿児島県として記憶していたように思うのですが、それもあって出身地として情報を見かけた熊本県阿蘇郡小国町をGoogleマップで確認しました。

[link:] » 小国町 - Google マップ https://t.co/0A23iy4Xgf

<hr />

　熊本県でも大分県との県境になり、日田市に近いようです。日田市は武家屋敷かなにかでテレビで見たことがありました。福岡県という気もしていいたのですが、地図を見ると大分県に見えます。それでも福岡県のうきは市には近いようです。　

　福岡県のうきは市という地名も比較的最近になって知ったように思います。調べたところ、2005年に浮羽郡から市町村合併し発足したようです。

　小国町ということで思い出すのは、山形県の小国町でした。国道113号線沿いで、新潟県から山形県に入った辺りであったと思います。国道沿いで通過するだけでしたが、ずいぶんと小さな町にも感じていました。

　山形県小国町から国道113号線で、国道13号線に出た辺りが山形県南陽市でした。小国町の辺りは北国という印象も強かっただけに、南陽市という南国と太陽を合わせたような地名には、違和感を感じていました。

　国道13号線は、福島県福島市から秋田県秋田市まで通じていたと思いますが、どちらも通行したことがありました。福島方面は、2,3回だったように思いますが、南陽市の次が米沢市だったように思います。江戸時代の上杉家と関係が強そうな知識は少しあります。

　福島市内で荷降ろしをしたのは、1回ぐらいしか記憶にないのですが、それも曖昧な記憶のものです。一昨日の夕方になりますか、金沢市場輸送をやめた頃の、運行表を見たのですが、それに福島県の郡山市と福島市の2箇所卸のような運行の記録があって、不思議に思っていました。

　この運行表については、スマホで写真も撮影したのですが、改めて考えると、なぜ入手できたのか不思議なものです。傷害・準強姦被告事件の控訴審の時に、差し入れとして入手したようにも思うのですが、欲しかった市場急配センターの運行表は入手出来ませんでした。

　運行表と言っても、それまでに目にしたことのない書式のものでした。書式というよりはほとんどが手書きだったと思います。いずれにせよ、その運行表で私は、金沢市場輸送をやめたのを平成3年6月だったと確認したように思います。

　デタラメやごまかしがあるとは思わなかったので、精査して見ることはなかったと思うのですが、改めて内容を見ると、いくつか不自然に感じるような運行もありました。

　改めて確認すると、郡山・福島として荷降ろししたのが、平成3年5月26日のこととなっています。別紙となっていますが、5月23日は小松で積荷、24日は川崎で荷降ろしし、横浜から積荷で25日に金沢で荷降ろしをしたように記載されています。

　神奈川県の川崎市のことだと思いますが、私は川崎市で荷降ろしをしたという記憶もごくわずかで、それも九州方面から積んできた鮮魚を市場で降ろしたような記憶です。それとは別に川崎大師の近くにも行きましたが、昭和63年の秋であったように記憶があります。

　横浜市での荷降ろしも少なかったですが、ほとんどが横浜の市場か、横浜の南部市場でした。横浜市内の高島屋というデパートに展示会の仕事で行ったことも2回あったように思いますが、1回目は4t車で昭和59年のことであったと思います。

　東京都内での荷降ろしというのも、築地などの市場以外は、ほとんどなかったと思いますし、例外が展示会の仕事での日本橋三越のデパートでした。ちょうど新嘗祭のような皇室の大きな行事で大警戒中の都内で、トラックの荷台の中も警察官に調べを受けました。

　東京からの帰り荷は、東京ストアの定期便もありましたが、豊洲や大井ふ頭などの冷蔵庫から冷凍物を運ぶこともありましたが、青果や鮮魚以外の東京都内での荷降ろしは、やはりほとんど記憶にありません。展示会も日本橋と池袋ぐらいしか思い出せません。

　前にも何度か書いていると思いますが、金沢市場輸送での東京ストアの定期便は、秋葉原のすぐ近くにあった神田の市場から大田市場に移転し、そのあとは、高島平の板橋の市場と長野県の高原野菜を積むようになり、卸先も松任市の旭工業団地内に変わっていました。

＜＜＜2019-01-16（水曜日）11：37＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-01-16（水曜日）11：39＿［これからの記述範囲の開始時刻］＞＞＞

　確認して驚いたのですが、昨日は17時39分から中断をしていたようです。買い物と銭湯に行き、戻ってから再開することはなかったようです。柳田温泉の下の方と聞いたので「ささゆり荘」だと思うのですが、源泉で濁りがあると初めて聞きました。

　「ささゆり荘」には、記憶にある限り、1度しか入浴したことがないのですが、それも法律相談に行ったついでに入ったように思います。11月だったと思うのですが、無料法律相談の予約は8月の下旬だったと思います。

　時刻は11時49分です。先程テレビの石川県内ニュースで、輪島市の海岸にイカ釣り船が座礁ということで、荒海に煌々と灯りを照らすイカ釣り船の映像が流れていたのですが、小木港の中型イカ釣り漁船の永宝丸でした。小木港でよく見かけてきた漁船の一つです。

　場所は鵜入ということで、場所はわかりますが、海岸線は浅瀬が多く、大きな漁港もないので、とても不思議に感じました。おそらくは航行不能となり、流れ着いたのではと思うのですが、ニュースではそこまでの説明はありませんでした。自衛隊に無事、救出されたとのことです。

```
2019.1.16 11：44社会事故・火災

　１６日午前１時１５分ごろ、石川県輪島市鵜入町の海岸沿いの岩場で、同県能登町の漁船「第８２永宝丸」（１８４トン）が座礁した。日本人４人とインドネシア国籍の技能実習生４人の男性計８人が乗船していたが、航空自衛隊小松基地所属のヘリコプターが８人を救助。全員にけがはなく、重油の流出も確認されていない。

　七尾海上保安部によると、第９管区海上保安本部（新潟）の職員が午前１時１５分ごろ、船舶自動識別装置（ＡＩＳ）で陸に向かって進む漁船を確認。海上無線で警戒を呼び掛けたが、応答がなかったという。

［source：］石川・輪島で漁船座礁　８人全員救助、けがなし - 産経ニュース https://www.sankei.com/affairs/news/190116/afr1901160007-n1.html
```

　ネットで調べると上記のニュースが1件だけありました。輪島市鵜入町とありますが、この町というのは間違いではないかと思います。鵜入はとても小さな入江があって、そこに民家が集中しています。店や商店があるとは考えられない規模です。

[link:] » 鵜入町 - Google マップ https://t.co/ZrpI66hhnZ

<hr />

　調べたところ、輪島市鵜入町で正しいようです。これは町という言葉に対するこれまでの固定概念が根底から覆った感があります。先に見たのは鵜入町の範囲の外になっていた小さな堤防のある漁港ですが、そちらは輪島市小池町となっていました。

　その小さな漁港に行く道は、途中が私有地の家の庭のようになっていたのですが、そこに民宿があって、その民宿の住所で確認をしました。その辺りは小鵜入という地名を見ていたのですが、民宿の住所は、輪島市小池町小鵜入となっていました。

[link:] » 温泉民宿 漁火 - Google マップ https://t.co/ar9ZnnjBP1

<hr />

　この小鵜入については、前に書いたことがあるかもしれないのですが、上の道路をバイクで通行している時に、崖の下に堤防があるのが見えて、それがとても不思議に見えたので、気になり、その場所に向かったのです。日本昔ばなしに出てくるような場所でもありました。

　私がTwitterアカウントのヘッダー写真に使っている風景写真は、その小鵜入のすぐ近くになります。海沿いの高台に田んぼがあって、ちょうど稲刈り前のシーズンだったと思います。現代の人工的なものが何も見当たらず、稲作が始まった時代を想像させるような風景でした。

　時刻は12時33分です。初めて小鵜入に行ったときの写真を探していたのですが、2013年6月に柳田温泉で撮影していた写真が出てきました。外観ですが、笹ゆり荘の写真も見つかりました。これは法律相談より前のことではないかと思います。

＜＜＜2019-01-17（木曜日）01：12＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-01-17（木曜日）12：04＿［これからの記述範囲の開始時刻］＞＞＞

　また、まる一日ほど中断していたことになります。小木の中型イカ釣り漁船が輪島市鵜入町で座礁したというニュースがきっかけで、過去の写真を探したり、まとめたりしていました。以前から気になっていたこともあったのですが、確認できたことや整理できたこともあります。

　私が初めてバイクで輪島市に行ったのは2012年のことであったようです。猿山岬に行ったのも同じだと思います。これについてはまた別の機会に書きたいと思います。そこで小学生の頃のバス遠足のことを思い出したのですが、あれは不思議な感覚でもありました。

　このエントリーでは、小堀秀行弁護士を中心に、小堀秀行弁護士が所長をする兼六法律事務所の所属弁護士でという柴田未来弁護士について取り上げています。未確認情報と言いますか、ネット上の情報に限りがあるので確認自体が容易ではないところ、ミステリー性も強く感じています。

＜＜＜2019-01-17（木曜日）12：18＿［これまでの記述範囲の終了時刻］＜＜＜

* 柴田未来弁護士（金沢弁護士会）の選挙活動時期の確認
  :LOGBOOK:
  CLOCK: [2019-01-17 木 12:20]--[2019-01-17 木 15:06] =>  2:46
  :END:

＞＞＞2019-01-17（木曜日）12：20＿［これからの記述範囲の開始時刻］＞＞＞

　柴田未来弁護士ですが、数年前、石川県内の選挙候補者としてテレビでちょくちょくと見かける機会がありました。全国的には、弁護士が選挙に出て政治家を目指すというのは、橋下徹弁護士をはじめよくみることでしたが、石川県内では初めてのこととして珍しく感じたように思います。

　このあとTwilogで確認をしたいと思うのですが、柴田未来弁護士について特に調べたという記憶はありません。ただ、民主党の候補者だったように思うのですが、共産党系の候補者というイメージがあったようには思います。余り純粋な政治活動とも思えませんでした。

　なにかいわくをつけられた含みのある報道があったような気もするのですが、それほどストレートな批判めいた評価ではなかったと思います。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「柴田未来」の検索結果 - Twilog https://t.co/cAis4kVqxx

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-17 12:27／2016-02-16 18:24 URL： https://twitter.com/kk_hirono/status/1085740480665505792 https://twitter.com/hirono_hideki/status/699524682454843394
&twitter(1085740480665505792){theme:light}
> 柴田未来氏が事務所開設という石川県内ニュース。テレビが弁護士と言っていたような気がする。
◁◁◁
<hr />

　Twilogで見つかった「柴田未来」をキーワードに含むツイートは、上記にリツイートをした1件だけでした。2016年2月16日のツイートとして、「柴田未来氏が事務所開設という石川県内ニュース。テレビが弁護士と言っていたような気がする。」とあります。

　2019年になって今日で17日目なので、まだ慣れていないところもあるのですが、丸3年に一月と1日足りない、という計算もできそうです。この間、国政選挙は、衆議院選挙と参議院選挙の2回があったように思うのですが、　落合洋司弁護士（東京弁護士会）の落選は後であったような。

［link：］ 落合洋司(小選挙区・広島県) 【衆議院選挙2017】：読売新聞 http://www.yomiuri.co.jp/election/shugiin/2017/profile/YTPSRAYA34004XXX009.html

　記事に日付が見当たらないのですが、2017年の衆院選で、他に10月という情報も見かけています。1年2,3カ月前ということになるのかと思います。後の方が参院選とも思っていたのですが、昨年の2018年も総選挙があったのか調べないとわかりません。

　「2018年　総選挙」とGoogleで検索すると、AKB48しか上位に出なかったのですが、2017年にすると、トップに「第48回衆議院議員総選挙」と出てきました。投票日は10月22日だったようです。

```
第24回参議院議員通常選挙（だい24かいさんぎいんぎいんつうじょうせんきょ）は、2016年（平成28年）7月25日の任期満了に伴い、同年6月22日公示、7月10日に投開票が行われた参議院議員通常選挙［1］。

［source：］第24回参議院議員通常選挙 - Wikipedia https://ja.wikipedia.org/wiki/%E7%AC%AC24%E5%9B%9E%E5%8F%82%E8%AD%B0%E9%99%A2%E8%AD%B0%E5%93%A1%E9%80%9A%E5%B8%B8%E9%81%B8%E6%8C%99
```

　2016年が参院選だったようです。さきほどの2017年の衆院選が第48回となっていたのに、2016年の参院選は第24回となっています。この第何回というのは、年末の紅白歌合戦ではよく見かけるものですが、国政選挙では余り見かけてこなかった気がします。

```
石川選挙区（改選数一）は、自民党現職の岡田直樹氏（５４）＝公明推薦＝が、野党統一候補で無所属新人の柴田未来（みき）氏（４５）＝民進、共産、社民、生活推薦＝らを大差で破り、三選を果たした。十八歳選挙権の導入で注目された投票率は５６・８８％で前回比１・９０ポイント増にとどまり、三回連続で六割に届かなかった。

［source：］石川 岡田氏が３選：参院選2016 石川：中日新聞(CHUNICHI Web) http://www.chunichi.co.jp/hold/senkyo/kokusei201607/ish/CK2016071102000220.html
```

　2016年7月11日の記事となっています。獲得票数が見当たらないですが、大差で破ったとあります。「野党統一候補で無所属新人の柴田未来（みき）氏（４５）＝民進、共産、社民、生活推薦」ということのようです。もう民主党から民進党が出ていた時代だったようです。

```
２月４日、金沢市議会会派、みらい金沢が柴田未来さんを推薦決定し、記者発表を行った。

　未来さんをみらいが支えともにたたかう。赤い糸かな。

［source：］金沢市議会会派、みらい金沢が柴田未来さんを推薦決定 | 森かずとし 金沢市議会議員 | 公式サイト http://morikazutoshi.com/%E9%87%91%E6%B2%A2%E5%B8%82%E8%AD%B0%E4%BC%9A%E4%BC%9A%E6%B4%BE%E3%80%81%E3%81%BF%E3%82%89%E3%81%84%E9%87%91%E6%B2%A2%E3%81%8C%E6%9F%B4%E7%94%B0%E6%9C%AA%E6%9D%A5%E3%81%95%E3%82%93%E3%82%92%E6%8E%A8/
```

```
柴田氏が入信しているのは富山県に本部のある宗教法人「浄土真宗親鸞会」。一般的な浄土真宗とは無関係の新興宗教団体で、宗教ジャーナリストの藤倉善郎氏によれば、「大学で『学生生活に役立つ情報を提供するサークル』や『古典を学ぶサークル』などと偽って学生への勧誘活動を繰り広げ、全国の大学で問題視されているカルト教団」だという。一般市民向けには、公共施設で「仏教講座」と称して勧誘活動を行っている。柴田氏も少なくとも学生時代には、同様の活動を行ってきたようだ。

［source：］野党共闘に冷や水 民主・社民推薦候補に“新興宗教”幹部疑惑｜日刊ゲンダイDIGITAL https://www.nikkan-gendai.com/articles/view/news/175960
```

```
「柴田氏は学生時代に宗教法人を表に出さないサークルで大学生を勧誘していて、卒業後は司法試験浪人中に、教団内で１０００万円のお布施を宣言している筋金入りの信者です。少なくとも数年前まで教団の『特専部』に所属していて、幹部と言っていい。現在、親鸞会の特専部長兼顧問弁護士がボス弁を務め、所属弁護士のほぼ全員が信者という事務所で働いています。今月２０日、金沢の柴田氏の後援会事務所でトークイベントがあり、本人に親鸞会の信者であるかどうかを確認したところ、ハッキリと認めました。ただ、選挙を支える政党スタッフはその事実をどこまで認識しているのでしょうか。民主党の県連代表は『信仰がどうこうというところまでは……。詳しく分からないので』と言っていました」（藤倉善郎氏）

［source：］(2ページ目)野党共闘に冷や水 民主・社民推薦候補に“新興宗教”幹部疑惑｜日刊ゲンダイDIGITAL https://www.nikkan-gendai.com/articles/view/news/175960/2
```

　上記の記事は「公開日：2016/02/25 07:00 　更新日：2016/10/17 04:37」となっています。公開日と更新日に半年以上の経過があるようです。最近は記事の日付を確認することが多いのですが、これほどの開きは見たことがありません。

　「現在、親鸞会の特専部長兼顧問弁護士がボス弁を務め、所属弁護士のほぼ全員が信者という事務所で働いています。」とありますが、具体的な事務所名はないものの、小堀秀行弁護士が所長をする兼六法律事務所のことに間違いないと思いますし、別に情報は見かけていました。

　こういう記事を見かけていたら、金沢市の弁護士ということで、調べていたと思いますが、さきほどTwilogで確認した通り、柴田未来弁護士について調べた形跡はありませんでした。

```
柴田氏は北海道出身で神戸大法学部卒。２０００年に弁護士登録し、１３年から金沢弁護士会に所属している。市民グループ主催の勉強会で講師を務めるなど安保法反対の運動にも関わっており、安倍政権批判の受け皿として民主と社民の両県連が白羽の矢を立てた。

　両党は、柴田氏が問題のある宗教団体の幹部だと認識した上で推薦しているのか？

［source：］(3ページ目)野党共闘に冷や水 民主・社民推薦候補に“新興宗教”幹部疑惑｜日刊ゲンダイDIGITAL https://www.nikkan-gendai.com/articles/view/news/175960/3
```

　3ページ目になりますが、上記の記事は、「この先、柴田氏が野党統一候補になる可能性は高い。打倒安倍政権の勢いをそぐことにならなければいいが。」と締めくくっています。

　「市民グループ主催の勉強会で講師を務めるなど安保法反対の運動にも関わっており、安倍政権批判の受け皿として民主と社民の両県連が白羽の矢を立てた。」というのも、記事を書いた記者の主観が強いという印象は受けますが、的外れということもなさそうです。

［link：］ 開票結果・速報(選挙区・石川県)【参議院選挙2016】：読売新聞 http://www.yomiuri.co.jp/election/sangiin/2016/kaihyou/ye17.html

　2016年の参院選での石川県の候補者数と開票結果の情報が見つかりました。候補者は3人だったようです。柴田未来弁護士は191,371票の獲得で36.0％だったようです。結構、善戦したという印象もありますが、選挙に関心は低かったものの、石川県に住みながら実感もわきません。

　候補者が3人で、最下位の得票率が2.3％とあります。柴田未来弁護士は有力候補者として注目されていたのだと思いますが、それほど多くテレビで見かけたという印象は残っておらず、石川県の弁護士が全国選挙の候補者になったことだけが、注目点だったことは先に書いたところです。

　もともと弁護士の政治活動というのは共産党というイメージが強い世代なのですが、金沢市では特にその傾向が強いということは感じていました。個人的にネットで調べた情報が主ですが、被告発人木梨松嗣弁護士と名前が似ている梨木弁護士について調べたときにも出てきました。

```
梨木 作次郎（なしき さくじろう、1907年9月24日 - 1993年4月9日）は日本の弁護士、社会運動家、政治家。元衆議院議員（日本共産党公認）。金沢弁護士会会長、自由法曹団常任幹事などを歴任する。

［source：］梨木作次郎 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A2%A8%E6%9C%A8%E4%BD%9C%E6%AC%A1%E9%83%8E
```

　上記のwikipediaの「来歴」にありますが、政治活動をした弁護士というだけではなく、社会活動家という印象が強い人物です。「1931年に日本国民救援会の前身である日本赤色救援会へ入り」とありますが、これは記憶になかったです。wikipediaは前にも見ているはず。

　1931年というのは昭和6年になります。「日本国民救援会」というのは、ここ1,2年は見かけないですが、冤罪の支援団体としてよく見かけてきた団体か、それによく似た名称です。そういえば、最近も何かのニュースで、裁判所前の幟旗を見たような気がしてきました。

```
日本国民救援会（にほんこくみんきゅうえんかい）とは、日本の人権・法曹団体。略称は国民救援会がよく使われる。冤罪事件や警察など権力による人権侵害・政治弾圧事件の被害者その他労働事件等の被害者を救済、支援する活動を行っている。日本共産党系の団体とされる［1］［2］［3］［信頼性要検証］。

［source：］日本国民救援会 - Wikipedia https://ja.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E5%9B%BD%E6%B0%91%E6%95%91%E6%8F%B4%E4%BC%9A
```

　私は福井刑務所に服役中に梨木作次郎弁護士の名前を聞いたように思いますが、被告発人木梨松嗣と勘違いされたようにも思いました。名前を出すとすぐに「共産党の弁護士や」という言葉が返ってきたと記憶にあります。平成5年4月には死亡していたようです。

　時刻は14時28分です。台所で昼食を済ませていました。洗い物はまだ残っています。汚れのひどかったフライパンだけ洗いました。食事の支度に掛かる前、次の記事を読んでいました。一部引用をします。

```
梨木作次郎……なつかしい名前を聞きました。

　日曜日の「何でも相談」に、フラッとやってきた青年のお母さん（北陸の町にお住まい）と電話で話していて、お母さんが言いました。
　「昔、父親が〝困ったことがあったら共産党の梨木作次郎さんの所に行きなさい〟と言っていたのを思い出して、息子に〝柏市にも共産党の人がいるだろうから、探して行ってみなさい〟って言ったんです」

　1949年の総選挙で日本共産党から35人当選したとき、金沢で当選した代議士です。戦前からの弁護士で、スモン病やイタイイタイ病の裁判でも弁護団で重要な役割を果たしています。

［source：］「困ったときは、梨木作次郎さんのところに行きなさい」 ： ひらの光一「戦争・原発・貧困のない社会を子どもたちへ」 https://pikaitih.exblog.jp/18005226/
```

　記憶が薄れているので確認の必要がありますが、その梨木作次郎弁護士の弟子のような存在だったのが、共産党の弁護士事務所として知られた金沢合同法律事務所の西村依子弁護士らではなかったかと思います。前年度か前々年度の金沢弁護士会会長であった西村依子弁護士です。

　私が法律相談に行った3人の弁護士の一人でした。小堀秀行弁護士については、相談に行った時期と、前後のことも余り思い出せないのですが、西村依子弁護士の場合は、平成9年の9月か10月に入った頃だったと思います。まだ、金沢市高尾の建設工事会社に行っているときのことです。

　その建設会社も被告発人大網健二の紹介というかたちでの入社でしたが、その会社で専務をしていたのが、昭和59年以来の共通の友人でした。婿養子になったということで姓は変わっていたと思います。

　　そういえば昨日の夜、19時台の石川県のローカル番組で、金沢市内の蕎麦屋が紹介されていたものの、聞いたことのない地名でもあったので、Googleで場所を調べました。ついでに他にも近くの地図を見ていたのですが、そこに兼六中学校が出てきました。

　金沢の兼六園は全国的にも有名となっていますが、個人的には兼六園下の交差点の印象が強く、その大きな交差点の角にあるのが金沢地方裁判所でした。兼六という町名はないように思いますが、兼六という地名で思い浮かぶのは、金沢地方裁判所の周辺です。

　小堀秀行弁護士の兼六法律事務所も兼六園下の交差点の近くにありました。私の記憶では交差点から田井町方向に20,30メートルだったように思います。向かいには有料の駐車場があって立体の建物になっていたように思います。よく道の混む場所でもありました。

　これまでに繰り返して何度も書いてきたと思いますが、私は金沢市場輸送と市場急配センターで2回、昭和61年と平成3年に市内配達の仕事をしたことがあり、どちらも片町・小立野コースということで、金沢地方裁判所の周辺というのも配達のコースになっていました。

　金沢市に住んでいて、だいたいの場所や方角を示すのに、田井町というのは使うことがなかったし、通じないとも思っていました。もともと余り行くような場所ではなかったのですが、だいたいの家の場所としても、その辺りでは田上と聞いていたと思います。

　金沢市内では、全国的に知られた町名や地名の方が少ないと思いますが、金沢の田上といえば、金沢刑務所のある場所として知られていました。ただ、私は平成4年5月28日に警察官に連れて行かれるまで、金沢刑務所には行ったことがありませんでした。だいたいの場所だけ聞いていました。

　平成10年代に入ってからだと思いますが、金沢市内周辺では山側環状という道路が出来て、交通事情が大きく変わりましたが、それ以前は、田上の方に行くのも必ず金沢地方裁判所の前や兼六園下の交差点を通っていたように思います。

＜＜＜2019-01-17（木曜日）15：06＿［これまでの記述範囲の終了時刻］＜＜＜

* 金沢市田井町の金沢市立兼六中学校と、金沢市田上の金沢刑務所
  :LOGBOOK:
  CLOCK: [2019-01-18 金 05:00]--[2019-01-18 金 06:21] =>  1:21
  CLOCK: [2019-01-17 木 17:27]--[2019-01-17 木 17:28] =>  0:01
  CLOCK: [2019-01-17 木 15:11]
  :END:

＞＞＞2019-01-17（木曜日）15：11＿［これからの記述範囲の開始時刻］＞＞＞

　テレビのチャンネルをグッディからミヤネ屋に変更したのですが、そのタイミングでデヴィ夫人とその娘が出てきました。51歳の娘ということですが、これまで子どもの存在自体を知らなかったように思います。デヴィ夫人については、NHKのファミリーヒストリーも見ています。

　昭和40年代というのは1ドルの貨幣価値も決まっていたはずです、記憶に自信はないですが350円と聞いていたようなことを記憶しています。小野田さんと横井さんだったと思いますが、東南アジアのジャングルからの帰還兵というのも大きな話題になっていた時代でした。

　テレビでよく見るデヴィ夫人がスカルノというインドネシア大統領の夫人だったということも、平成に入ってから知ったと思いますし、テレビで見かけるようになったのも同じです。以前は舌禍のようなトラブルもあったようですが、最近は毒舌も聞かなくなった気がします。

　そういえば、昨夜の22時すぎだったと思いますが、NHKに漫画家の手塚治虫の特集がありました。昭和48年とかにアニメの会社を倒産させ、大きな借金を作ったという話がありました。

　もっと集中してテレビを見たかったのですが、ファンヒーターの電源スイッチが入らなくなり、これは1万円以上の出費で買い替えかと考えたのですが、すぐにやるだけやってみようと分解を始めました。分解したことで接触不良だったことがわかり、直すことが出来ました。

　事前に調べたネットの情報では、電気系統のヒューズが切れたか、熱で溶解したという情報もあり、てっきりその線で、交換のヒューズを部品名を確認するために分解を始めたのです。ちらちらとテレビで鉄腕アトムを見ながらの分解でした。

　鉄腕アトムは、物心ついた頃から有名だったと思いますが、テレビアニメとして見たという記憶はありません。私が生まれる1年前の昭和38年からアニメの放送が始まったという情報は見かけたように思います。

　あとで確認しようと思っていたのですが、少年チャンピオンの「ブラックジャック」も手塚治虫の漫画であったように思い出しました。「ブラックジャック」の方は昭和50年代に入ってからの漫画として記憶にあります。

　「ブラックジャック」は、やはり手塚治虫の作品でしたが、週刊少年チャンピオンでの連載が、1973年11月19日号から1978年9月18号とあります。昭和48年からになりますが、昭和40年代としては印象に残っていない漫画です。

　昭和40年代の後半も週刊少年チャンピオンを見ることは多かったと思います。「魔太郎がくる！！」とMozcで変換候補が出てきましたが、魔太郎が通る、ではなかったかと考えていました。「恐怖新聞」も昭和40年代の連載であったように思います。

```
『ブラック・ジャック』（BLACK JACK）は、手塚治虫による日本の漫画作品。『週刊少年チャンピオン』（秋田書店）にて1973年11月19日号から1978年9月18日号にかけて連載したのち、1979年1月15日号から1983年10月14日号にかけて不定期連載された。全242話。略称はB・J。

［source：］ブラック・ジャック - Wikipedia https://ja.wikipedia.org/wiki/%E3%83%96%E3%83%A9%E3%83%83%E3%82%AF%E3%83%BB%E3%82%B8%E3%83%A3%E3%83%83%E3%82%AF
```

```
『魔太郎がくる!!』（またろうがくる）は藤子不二雄Ⓐによる日本のホラー漫画作品。1972年から1975年にかけて『週刊少年チャンピオン』（秋田書店）に連載。

［source：］魔太郎がくる!! - Wikipedia https://ja.wikipedia.org/wiki/%E9%AD%94%E5%A4%AA%E9%83%8E%E3%81%8C%E3%81%8F%E3%82%8B!!
```

```
つのだじろうによる恐怖漫画作品。『週刊少年チャンピオン』誌（秋田書店）において、1973年から1975年まで連載（全29話）された［1］。1日読むごとに100日ずつ寿命が縮まる「恐怖新聞」によってもたらされる、不幸な未来の恐怖を描く。

［source：］恐怖新聞 - Wikipedia https://ja.wikipedia.org/wiki/%E6%81%90%E6%80%96%E6%96%B0%E8%81%9E
```

　前にも書いたことがあると思いますが、私が金沢で思い出すのは、昭和40年代の金沢ヘルスセンターです。卯辰山にある動物園でした。動物園でしたが宿泊施設で、今風で言えばスーパー銭湯、昔風で言えば湯治場のような雰囲気がありました。

　金沢ヘルスセンターには宇出津小学校の修学旅行でも行き、宿泊したと思うのですが記憶にはほとんど残っていません。同級生は127人だったと思うので、それだけでも収容できる大きな宿泊施設だったのだと思います。

　時刻は16時02分です。テレビのとなりのテレ金ちゃんで、金沢の中央卸売市場が出てきたのですが、これまでは余り見なかった鮮魚の売り場の横の通路なども映像が出てきました。昭和の時代とほとんど変わっていないように思うのですが、売り場の広さが気になっています。

　鮮魚の売り場が横に広くなっているように感じるのですが、青果の売り場との間にある通路も見当たらなくなっています。金沢の中央卸売市場の敷地自体は変わっていないと思うので、売り場の建物の増設ぐらいしか考えられないのですが、そんな敷地もなかったような。

　今回の放送では、金沢中央卸売市場が日本海側で２つだけの拠点の市場と紹介されていました。ハブ機能となっているとのことです。市場の敷地で考えると、富山市の市場の方が広いように思えるところがあり、建物も新しかったと思います。

　Googleマップで金沢中央卸売市場の敷地内を確認していたのですが、意外な場所に守田水産輸送があることに気が付きました。民家にしか見えないのですが、トラックの駐車は見当たらず、横の敷地には市場急配センターのトラックが4台駐車されています。

　市場急配センターのトラックが4台駐車されている駐車場は、イケウチの売り場があった場所だと思われます。イケウチの会社は道路を挟んだ隣にも古いものがありますが、大口水産の真裏となっているので、場所も違うと思います。

　イケウチで荷降ろしするのは東北便の練り製品でした。津久見水産や水野水産が多かったように思います。4,5年前はどんたく宇出津店でも、おでん種の商品を見かけることがありました。津久見水産は「なべじゅう」だったと思います。

　金沢中央卸売市場の鮮魚の売り場ですが、屋根の色が変わった部分があり、そこが増設された建物と思われました。しかし、金沢中央卸売市場の敷地自体は変わっておらず、テレビでは鮮魚の売り場がやたらと広く見えたのが気になりました。

　Googleで見る範囲を広げて気がついたのですが、道路があった場所が敷地になっているようです。石山商店の建物は記憶にあるのですが、その左手には金沢中央卸売市場の裏の通りからそのまま金石街道に出る道があったはずです。

　その金石街道に出る交差点の左側のいくらか手前に東京ストアの倉庫がありました。早朝、ずいぶん早くに荷降ろしをしたことも記憶にあります。エンジンを掛けたままトラックで寝ていましたが、周辺の民家のことは気にならない場所でした。農家の物置小屋のような倉庫でした。

　交差点の名前が若宮町となっていますが、この金石街道に出る広い道路も、昭和59年当時には影も形もなかったもので、いつの間にか出来上がっていました。金沢市場輸送の事務所が二口町に移転してからは、通勤等に通るようになりました。

　平成4年2月1日の夜に、信号待ちで被告発人安田繁克に声を掛けられたのも、この若宮町の交差点でした。金石街道に出て左折するところで、後ろの車から降りてきた被告発人安田繁克に声を掛けられました。

　市場急配センターや金沢市場輸送の会社にも金沢市内の住宅地図はあったと思いますが、ほとんど利用することはなかったと思います。今はGoogleマップですぐに確認が出来る時代ですが、以前は地図で周辺の地形を確認するという発想自体がなかったとも思います。

　住宅地図は詳細すぎるものでしたが、他の金沢市内の地図でもだいたいの場所や地形は確認が出来ていて、不足を感じることはなかったと思いますし、金沢市内では場所を探すのに困ったり、道に迷ったという経験もないように思います。

＜＜＜2019-01-17（木曜日）17：22＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-01-18（金曜日）05：00＿［これからの記述範囲の開始時刻］＞＞＞

　22時からの弁護士ドラマをみていたことは憶えているのですが、ドラマの筋が全くつかめず、早い段階で「あんころ餅」が出てきて、そちらが気になったので色々と調べていました。テレビはつけたままほとんど見ていませんでした。

　目が覚めてテレビに目を向けると、時刻は丁度3時00分でした。テレビは設定で画面左下に時刻を表示するようにしています。部屋には百円均一でかった丸い時計もあるのですが、だいぶん前に電池切れか故障をしたまま放置をしており、見ることはなくなっています。

　起きてすぐにテレビを消し、パソコンをやっていましたが、4時4分にもう一度寝ようとしたところ、まったく眠れず、さきほど起きたところです。小一時間ほどでしたが、１つ大きな発見がありました。弁護士の守秘義務に関しても考えさせられる問題です。

　その前に、兼六中学校と金沢刑務所について書いておきたいと思います。Googleマップで航空写真をみると、田井町の周辺で兼六中学校の運動場がずいぶんと広く感じられました。学校があるとは全く考えたことのなかった場所なので、それも気になりました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-18 05:13／2019-01-17 15:14 URL： https://twitter.com/kk_hirono/status/1085993535088746496 https://twitter.com/s_hirono/status/1085782279958360064
&twitter(1085993535088746496){theme:light}
> 2019-01-17-150915_金沢刑務所　-　Google　マップ.jpg https://t.co/jWGKcmB3WR
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-18 05:13／2019-01-17 15:13 URL： https://twitter.com/kk_hirono/status/1085993556945252352 https://twitter.com/s_hirono/status/1085782207162019840
&twitter(1085993556945252352){theme:light}
> 2019-01-17-150610_金沢市立兼六中学校　-　Google　マップ.jpg https://t.co/PjF49zbEeM
◁◁◁
<hr />

　いままでずいぶんとGoogleマップの航空写真はみてきましたが、学校のグランドのような広場が気になったのは今回が初めてのことでした。

　今改めて金沢地方裁判所の周辺を見ると、２つ同じような薄い茶色の広場があり、どれも同じような色に見えるのもちょっと不思議なのですが、「金沢市立小将町中」と「金沢市立兼六小」となっています。

　もう少し離れた場所に「みやこのもりこども園」というのが見えますが、ずいぶんと住宅が密集している地域です。兼六元町のことは、記述を中断した後に思い出した地名でした。よくみると兼六町というところもあるようです。

　石引の辺りに紫錦台中学校があると聞いていたので、探してみたのですが見当たらず。広場に見えたところに飛梅町の表示がありました。検索を実行すると、ちょうどそこが紫錦台中学校のグラウンドでした。もっと大きな学校をイメージしていたのですが、小さく見えました。

　紫錦台中学校の敷地から大通りをはさんで向かいに位置するのが松原病院でした。これまでに何度か書いてきたと思いますが、被告発人安田敏がシンナー中毒で2回入院した精神病院であり、山口成良金沢大学教授がその後、院長をしていた病院です。現在も同じかもしれません。

　松原病院は住所が石引4丁目となっています。その辺り一帯は石引と思っていたのですが、飛梅町というのは見たのも聞いたのも初めてだと思います。加賀藩の前田利家が菅原道真の子孫ということを知ったのも昨年のことで、そこからだと理解の出来る地名です。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-18 05:43／2019-01-18 05:41 URL： https://twitter.com/kk_hirono/status/1086001066540318721 https://twitter.com/s_hirono/status/1086000510052659200
&twitter(1086001066540318721){theme:light}
> 2019-01-18-052732_飛梅町　-　Google　マップ.jpg https://t.co/krfpy3IJib
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-18 05:43／2019-01-18 05:41 URL： https://twitter.com/kk_hirono/status/1086001084621979648 https://twitter.com/s_hirono/status/1086000582958014464
&twitter(1086001084621979648){theme:light}
> 2019-01-18-054025_金沢市立紫錦台中学校　-　Google　マップ.jpg https://t.co/dTXscGgGTe
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-18 05:43／2019-01-18 05:42 URL： https://twitter.com/kk_hirono/status/1086001105954172929 https://twitter.com/s_hirono/status/1086000911439192064
&twitter(1086001105954172929){theme:light}
> 2019-01-18-054237_松原病院　-　Google　マップ.jpg https://t.co/wmoRhLeNjq
◁◁◁
<hr />

　Googleマップで見ると兼六中学校のグランドが、紫錦台中学校のグランドより1.5倍近く広く見えます。私が兼六中学校にこだわるのはわけがあります。このあとご説明を書いていきます。

　兼六中学校のグランドは周囲に住宅が密集しているだけに目立ちます。しかし実際の広さは実感ができませんでした。そこでGoogleマップの表示の範囲を少し広げたところ、田上の金沢刑務所が出てきました。金沢刑務所にも運動場というかグランドがあります。

　私が金沢刑務所に服役したのは、平成12年11月から平成13年12月31日までのことで、収容者は600人ぐらいと聞いていたように思います。ちょうど全国の刑務所で過剰収容が社会問題化され、そのピークに近かったとも思われます。

　一方の福井刑務所は、平成6年3月17日から平成9年1月18日までいました。1月17日が満期日だったと思うので、釈放は翌日の18日だったと考えられます。これまで勘違いして1月17日に出所したと書いたことはあったかもしれません。

　あまりはっきりとは憶えていませんが、福井刑務所では入所時に新入教育で収容者が220人ぐらいと聞いたように思います。完全に金沢刑務所の半分以下になりますが、それほど人数に違いがあったという実感がなく、運動場と医務は、むしろ福井刑務所が広かったと思えるぐらいです。

　福井刑務所では長方形の運動場全体を散歩する受刑者が多かったのですが、金沢刑務所では手前側の一部の場所しか移動が許可されず、短距離走の往復を繰り返すような感じだったと記憶にあります。

　ただ、運動会のときは意外に自由な行動が出来たと記憶にあります。金沢刑務所で運動会は一度しか経験しなかったと思いますが、それは運動場全体を使ったものであったと思います。平素でもソフトボールでは広い範囲を使ってはいました。

　なお、前に書いたことがあると思いますが、福井刑務所では夕方から夜にかけ、盆踊り大会がありました。夕方の暮れなずむ時間帯にカラオケ大会がありました。盆踊りをする刑務所は全国的に珍しいという話でした。外部から更生保護婦人会の女の人が団体で来て、浴衣姿で踊っていました。

　福井刑務所は、福井市の中心部を流れる足羽川の川沿いに建物があるらしく、夏にそのすぐ近く、おそらくは河川敷なのだと思いますが、そこに花火大会があって、2級生の集会では外に出て、集会のお菓子を食べながら花火大会の見物が出来ました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-18 06:10／2019-01-18 06:10 URL： https://twitter.com/kk_hirono/status/1086007882573742080 https://twitter.com/s_hirono/status/1086007765405884416
&twitter(1086007882573742080){theme:light}
> 2019-01-18-060935_福井刑務所　-　Google　マップ.jpg https://t.co/ohhho9Yht5
◁◁◁
<hr />

　Googleマップで福井刑務所を検索すると、すぐに表示されましいた。運動場は比較的狭く見えるのですが、敷地全体は考えていたより広く見え、建物の数も多く感じます。もともと迷路のような複雑な施設だとは感じていたし、その旨書いたこともあると思います。

　Googleマップで福井刑務所を表示されたのはこれが初めてではないと思いますが、もう5,6年以上も前のことであり、Googleマップの表示や機能も現在ほど充実はしていなかったような気もします。ここまで拡大は出来ていなかったかもしれません。

＜＜＜2019-01-18（金曜日）06：21＿［これまでの記述範囲の終了時刻］＜＜＜

* 福井刑務所と北陸自動車道の福井インター、初めて存在を知った永平寺大野道路
  :LOGBOOK:
  CLOCK: [2019-01-18 金 06:36]--[2019-01-18 金 08:09] =>  1:33
  :END:

＞＞＞2019-01-18（金曜日）06：36＿［これからの記述範囲の開始時刻］＞＞＞

　福井市内というのも長距離トラック運転手の仕事で行くことが多い時期もあったのですが、割合ややこしく感じるところでした。基本は国道8号線の通過でしたが、たまに市内に入ることもあったり、海の方まで行ったことも1,2度あったように思います。

　海まで遠く感じたのも福井市内の特徴でした。それとは別に越前海岸のずいぶん奥の方の漁村まで行ったこともありました。国道自体は305号線ということで敦賀市まで海岸線沿いで続いているようです。

　福井刑務所の場所は、以前にもGoogleマップで調べたことがありましたが、場所がよく理解できていませんでした。福井市の駅周辺の中心部からの距離を前は調べたように思います。

　今回あらためて調べてみると、国道8号線からけっこう近いということに気が付きました。国道8号線から見ると、福井インターまで行くより、福井刑務所の方が距離が近く見えます。

　福井インターは国道8号線からそれほど離れていなかったという記憶でいました。むしろ近いという感覚だったと思います。中西運輸商では、佐川急便の福井支店の立ち寄りでよく利用した記憶のあるインターです。

　福井支店に立ち寄った後は、福井インターには戻らず、その先の鯖江インターから北陸自動車道に戻っていたとも思います。鯖江インターは、国道8号線から商店街のようなところを通っていき、そちらの方が国道8号線から離れていたという印象が残っています。

　金沢市場輸送では、福井市に行くのはほとんどが市場で、北陸自動車道の乗り降りはどちらも福井北インターだったと思います。金沢から来ると福井市の入り口の辺りに市場がありましたが、市場の敷地に入るには遠回りをしたことも記憶にあります。

　その福井北インターの場所を確認したところ、ちょうどジャンクションのような分岐点になっていて、永平寺の方にインターが並んでいることに気が付きました。よくみると「永平寺大野道路」とあって、永平寺から勝山市を通って大野市まで続いていました。

　福井県の永平寺は全国的にもかなり有名な寺院のように思います。なぜか私は小さい頃の印象も強く残っているのですが、たまたまテレビでみた番組が関係していたのかもしれません。

　福井県内を走行していると永平寺という道路案内の標識をよくみかけましたが、丸岡町に近かったような印象です。今回、初めて永平寺の場所を確認したように思うのですが、福井刑務所とはほぼ水平でやや上という位置に見えます。ずっと右上とばかり思っていました。

　永平寺大野道路も、永平寺の側にインターがあるものと思ったのが、ちょうど山あいを縫う谷間のようになっていて、福井市から大野市に向かう国道158号線との中間あたりに、曹洞宗大本山永平寺があるようです。

　福井市内は海から平地が続いていて、緯度も高くないですが、ずっと前から私は寒いところという印象がありました。福井刑務所の生活では実際に寒かったと思います。冬場は決まってしもやけとなり、手が腫れたようになっていました。

　Googleマップで地形を見ていると、大野市との間に山があり、足羽川の川沿いということで冷たい空気が流れ込んでいたとも思います。それとは別に、長距離トラック運転手の仕事でも福井市の国道8号線は金沢の方より寒かったという印象が残っています。雪はそれほどでもなかったです。

　わずかな標高差でも積雪が倍以上違うということは、宇出津と柳田村の違いでよく経験してきたことでもあります。奥能登でも輪島市の三井の辺りが、一番気温が下がっているという印象があります。テレビのニュースでも特に気温の下がるのは三井のようです。

　Googleマップの航空写真で拡大した福井刑務所を見ていると、こういうところで生活していたのかという不思議な気持ちにもなります。ちょうど2年10カ月いたことになるので、中学校や高校の3年間に近いものとなりますが、建物の外に出たのは、最初と最後だけでした。

　敷地内ではありましたが、外の出入り口が見える場所に出たのは、他に一度だけありました。前に少しは書いていると思いますが、被告発人古川龍一裁判官の出張尋問があったときのことです。

　今回初めて気がついたのですが、その正門出入り口というのは、福井刑務所の敷地の左側に奥まっていたようです。反対側の右側には運動場があります。運動場のすぐ横に広めの道路があるのも最初見たときは意外に思いましたが、そういえばそんな雰囲気はあった気もしました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-18 07:37／2019-01-18 07:37 URL： https://twitter.com/kk_hirono/status/1086029761086861312 https://twitter.com/s_hirono/status/1086029660184403968
&twitter(1086029761086861312){theme:light}
> 2019-01-18-073628_県道180号線　福井刑務所正門　-　Google　マップ.jpg https://t.co/rtk5U1foUl
◁◁◁
<hr />

　ストリートビューで福井刑務所の正門を表示しましたが、記憶に残る印象とは違って感じます。まず、正門の出入り口が狭く、すぐ左手に宿直室のような建物がありますが、この建物は全然記憶にありません。入ったところの広場に奥行きも感じますが、これも印象が違います。

　20年ほどの間に新築された建物には見えないので、私の感覚が違っていたのだと思いますが、正面の建物からいったん外に出て、すぐ左手に建物があって、その別の建物の2階で被告発人古川龍一裁判官の尋問を受けたことはよく憶えています。

　あとから敷地内に増設された別棟の建物だったのかと思われますが、建物から一度、外に出たのは驚きでした。普段、何に使っていた部屋なのかもわかりませんが、会議室というよりは、実際の法廷に近かったという印象も残っています。

　私は、福井刑務所で服役中、申込みをして弁護士の法律相談を受けたこともあったのですが、受刑者の居住区に近い場所でした。他に懲罰の審査を受け、仮釈放の仮面接を受けたのと同じ棟であったと思いますが、公民館のようでありながらややこしい感じの建物でした。

　石川県警察の山岸警部補に、告訴か告発の取り調べを受けたのは、もっと外に近い場所でした。通路の反対側が刑務官の学校でいうところの職員室のような部屋になっていました。そのとなりぐらいの部屋で、入所時と出所時に荷物の検査を受けたように思います。

　いずれにせよ、私の福井刑務所の正門付近の印象は、物流の配送センターに近いものがありました。トラック運転手の仕事でよく行く建物に似ていたからです。前の敷地もちょうどそのくらいの広さでした。

　福井刑務所の満期出所のとき迎えに来たのが、被告発人大網健二と兄のOSN、そしてKYNの3人でした。とび職の仕事で使っていると思われるワゴン車をOSNが運転していました。前にも書いていると思いますが、事前の連絡は一切ありませんでした。

　そのときのことで書いておこうと思いながら、書くようなことを書きながらふんぎりがつかず、まだ書いていないことがあるかと思います。プライバシーに関わるということもあるのですが、その事実関係を指摘しておくことの必要性も考えております。

＜＜＜2019-01-18（金曜日）08：08＿［これまでの記述範囲の終了時刻］＜＜＜

* 福井県勝山市の嘱託殺人事件、刑事裁判と民事裁判で違っていた法廷、共通していたのは女性弁護士
  :LOGBOOK:
  CLOCK: [2019-01-18 金 11:03]--[2019-01-18 金 12:35] =>  1:32
  :END:

＞＞＞2019-01-18（金曜日）11：03＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-18 11:03／2019-01-18 08:23 URL： https://twitter.com/kk_hirono/status/1086081646619590656 https://twitter.com/s_hirono/status/1086041259293044736
&twitter(1086081646619590656){theme:light}
> 2019-01-18-082113_【初公判★前園泰徳（4４歳東大卒）が不倫関係認め嘱託殺人を主張！菅原みわさん赤とんぼ先生事件簿　-　NAVER　まとめ.jpg https://t.co/CfxflTilsS
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-18 11:03／2019-01-18 08:22 URL： https://twitter.com/kk_hirono/status/1086081667444367361 https://twitter.com/s_hirono/status/1086041186853244928
&twitter(1086081667444367361){theme:light}
> 2019-01-18-081639_Man　Under　Suspicion｜閉ざされた真実：　まえぞのやすのり-前園泰徳.jpg https://t.co/obmt6K9VZQ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-18 11:03／2019-01-18 08:22 URL： https://twitter.com/kk_hirono/status/1086081692396224516 https://twitter.com/s_hirono/status/1086041114639884288
&twitter(1086081692396224516){theme:light}
> 2019-01-18-081411_＜　リアル　裁判　ルポ　＞　あの前園泰徳「赤とんぼ”魔王様”」が、身も心も尽くした愛人を、深夜の車中で３度も首絞めて殺した事件。その”狂った判決”から８か.jpg https://t.co/L0gBhVhI3u
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-18 11:03／2019-01-18 08:22 URL： https://twitter.com/kk_hirono/status/1086081737573068800 https://twitter.com/s_hirono/status/1086041042330083328
&twitter(1086081737573068800){theme:light}
> 2019-01-18-081207_前園泰徳　弁護士　-　Google　検索.jpg https://t.co/PlOLKvpQm9
◁◁◁
<hr />

　これまで柴田未来弁護士の可能性があると見ていた太いマフラーの女性弁護士の写真は、刑事裁判ではなく民事裁判の法廷での写真だったようです。裁判長の名前の違いで気が付きましたが、写真を掲載したブログ記事の文脈も民事裁判のものとなっていました。

　刑事裁判の法廷の写真を探したのですが、写真のサイズが小さいもので、いったん写真をダウンロードしてから拡大表示しても顔がはっきりとは判別できませんでした。それでも民事裁判の法廷での女性弁護士の写真と同一人物であるかのうせいは、背格好や髪型から高いとは思います。

　ネット上で探し出せた刑事裁判の法廷の写真は1枚だけです。3人の裁判官の席に向かって左右に弁護人か検事の席がありますが、近年は左右どちらかわからないことが多くなっています。唯一の例外だったのが、東名高速のあおり運転夫婦死亡事件でした。

　席の手前に「弁護人席」などと札が出ていたのですが、ああいうのを見たのは後にも先にもその裁判だけです。弁護人の席というのは、以前は裁判官に向かって左側と決まっていたように思います。数年前は、こたんせなどの法クラのツイートでもそのような発言を見かけていました。

　左右どちらかを問題にするツイートは不思議と見かけたことがありません。まるで取り違えてくれるなと、張り紙をされたような東名高速のあおり運転夫婦死亡の刑事裁判でも、弁護人の名前を見かけることはなく、それを気にするようなツイートも私の観測の範囲で見かけませんでした。

　刑事裁判の法廷は、傍聴席の座席数を含め大きさに違いがあるようです。左右それぞれに机が前後2列となっているのですが、裁判官に向かって左側は、前後それぞれ2名が着席しており、どちらも男女となっているようですが、前の方の席は手前側の女性が、セーター姿に見えます。

　なにぶん写真が鮮明ではないのですが、その隣の男性は、白い服で、Yシャツのようにも見えるのですが、隣の女性と同じく私服のようにも見えます。後ろの席は男女ともにスーツ姿です。

　一方の裁判官に向かって右側の席は、後側の席に2名の男女が着席していて、奥の方にいる女性が、柴田未来弁護士と考えられる女性です。改めてみると、ここでも女性は特徴のある太いスカーフを着用しています。普段の生活でもこのような太く目立つスカーフは見たことがなく目立ちます。

　前の方の席には、スーツ姿の男性が一人見えますが、奥の方にも髪の毛だけが映っている人の姿があるように見え、机の上にも書類が置いてあるので、その場に姿がなくても離席中という可能性はありそうです。

　法廷で机と席が2列になっているのは大型の裁判の法廷としてテレビでたまに見かけるものです。最近では、東電幹部の刑事裁判で見ています。弁護士が検察官役となった刑事裁判です。しかし、2列で2名ずつというのは初めて見たように思います。他では1列に4,5人並んでいると思います。

　時刻は11時43分です。テレビでは、平成2年にあったという警視庁の独身寮爆発事件を取り上げていました。一人の殉職者が出たということで、他に爆発物処理班が爆発物を液体窒素の容器に入れる時に爆発した瞬間の映像も流れていました。知らなかった事件ですが、公訴時効となったということです。

　野村HDがなんとかビールを買収したというようなニュースに、野村證券とビルの看板が出ていました。バブル景気の終わりを象徴するような映像として年末の特番でもみましたが、野村證券という会社が今でも存在するとは知りませんでした。完全になくなったものと思っていました。

　テレビのチャンネルを石川テレビに変更すると、がん治療で世界初の発見をしたという記者会見のニュースで、金沢大学と出ていました。この金沢大学も以前は、セクハラや男女トラブルで、何度か裁判沙汰がニュースになっていたことを思い出します。

　時刻は12時11分です。兼六法律事務所について調べたところ、意外な情報が見つかりました。兼六法律事務所のホームページです。小堀秀行弁護士の出身地や経歴に関する情報です。これは別のエントリーとして取り上げておきたいと思います。

　探して確認しておきたいと思ったのは、福井県勝山市の嘱託殺人の弁護人が兼六法律事務所所属の柴田未来弁護士として、その実績を紹介する掲載がないのかということです。殺人罪で懲役13年求刑されたのが、弁護活動で懲役3年半の嘱託殺人で確定したのです。

　無罪判決ではないですが、弁護士の活動の成果としては、無罪判決以上の大きな成果や実績、営業上の宣伝として役立つという見方はあるでしょう。前に取り上げた島根県の冤罪事件の弁護人とも似ていなくはないですが、それ以上に積極性がなく、気になるところも大きな刑事裁判です。

　状況の説明とは辻褄の合わない雪道にサンダル履きだったとか、ドライブレコーダーのSDカードや携帯電話を警察への連絡前に破壊したという情報もありますが、嘱託殺人とされた裁判の判決に対して、大きな疑問を感じた人は多いようです。

　もともと自殺願望の発言があったり、半年前に自殺未遂を起こしていたという事実も刑事裁判には出ていたようです。自殺願望の言動も被疑者の気を引く目的で本心ではなかったと検察は主張していたようですが、裁判所は嘱託殺人を認定し、一審で確定したとのことです。

＜＜＜2019-01-18（金曜日）12：35＿［これまでの記述範囲の終了時刻］＜＜＜

* 小堀秀行弁護士が所長をする兼六法律事務所の所属弁護士、柴田未来弁護士の活動履歴を調べる
  :LOGBOOK:
  CLOCK: [2019-01-18 金 12:37]--[2019-01-18 金 17:19] =>  4:42
  :END:

＞＞＞2019-01-18（金曜日）12：38＿［これからの記述範囲の開始時刻］＞＞＞

[link:] » 柴田未来 刑事裁判 - Google 検索 https://t.co/SyOxYqQFBN

<hr />

　上記の検索で調べました。同じ弁護士ドットコムで2件の情報が見つかりました。1件目はほとんど情報がなく「みんなの法律相談への実名回答はまだ有りません。」という表示でした。私はこちらのページを先に開きました。

[link:] » 活動履歴 - 柴田 未来弁護士 弁護士法人兼六法律事務所 - 弁護士ドットコム https://t.co/SgIgyBuQGr

<hr />

　記事のタイトルに「 活動履歴 - 柴田 未来弁護士 弁護士法人兼六法律事務所 - 弁護士ドットコム」とありますが、これは弁護士ドットコムでの活動履歴かと思われます。深澤諭史弁護士のページで確認したところ、活動履歴の項目は、それとは違った趣旨の表示はありました。

```
活動履歴
所属団体・役職
2011年 4月
第二東京弁護士会 非弁護士取締委員会 委員
2013年 4月
第二東京弁護士会 常議員会 常議員

［source：］深澤 諭史弁護士（服部啓法律事務所） - 東京都港区 - 弁護士ドットコム https://www.bengo4.com/tokyo/a_13103/l_137982/
```

　活動履歴というのは、弁護士の取り扱い案件としての活動実績を示すものかと考えていたのですが、弁護士会の委員や常議員になるのも活動履歴にはなるのかもしれません。

[link:] » 柴田 未来弁護士（弁護士法人兼六法律事務所） - 石川県金沢市 - 弁護士ドットコム https://t.co/8QD79t0m7B

<hr />

　上記の弁護士ドットコムのページは、冒頭の見出しのような部分に「ひとりで悩んでおられずに、一度、ご相談にいらっしゃいませんか？私と一緒に、解決への道を探し出してみませんか。」と書いてあります。その内容も挨拶文のような感じです。

　経歴に、1990年3月、紋別北高校卒業などと書いてありますが、平成2年に高校を卒業しているのは、本件告発事件の被害者安藤文さんと年が近いようです。安藤文さんは平成4年8月の誕生日前、4月の時点で21歳でした。

[link:] » 志田未来 - Wikipedia https://t.co/zDxqPVh9qe

<hr />

　柴田未来弁護士のwikipediaがあるのかと思いページを開いたのですが、女優の志田未来でした。先日、珍百景の番組の3人の審査員の一人として久しぶりにテレビで姿を見たように思います。その前にも少しテレビで見ていて、その夜のドラマの出演者として番宣を兼ねていたようでした。

　平成5年5月10日生まれと出ていて、他の詳細プロフィールのような場所を見ると括弧書きで25歳とありました。25年というのは丁度四半世紀でもありますが、福井県勝山市の殺人事件が嘱託殺人とされた被害者女性の死亡時の年齢も25歳となっていたことを思い出しました。

　wikipediaのテレビドラマという項目の活動履歴をみていると、1993年生まれで2000年からドラマ出演をしていたようです。いわゆる子役だったようです。全然知らないドラマ名が多く並んでいますが、「ざこ検事」というドラマが2002年と2005年にあったようです。

　女優の名前や顔というのはなかなか憶えられないので、当たっているか自信はないのですが、5,6年前にたまたま見たドラマで印象に残る女性刑事役をやっていた女性かもしれません。同じ頃にはハズキルーペの女優も女刑事役をドラマでやっていたと思いますが、間抜けな役柄でした。

　映画かテレビドラマかよくわからなかったのですが、「14歳の母」というドラマはひと頃話題になっていたことを憶えています。2006年10月から12月となっているので、連ドラだったようです。映画の番宣として情報番組でみたような記憶でした。


　「映画」の項目も確認しましたが、映画の「14才の母」はないようです。主演の女優は違っていましたが、「八日目の蝉」は、NHKのドラマと映画がありました。どちらも印象的なドラマでしたが、ああいう引き込まれるドラマは、「Mother」も同時期でしたが、あれ以来、見ていません。

　志田未来は知名度の高い女優だと思いますが、映画の作品を見ると、見覚えのあるものは一つもありません。やはりテレビの情報番組で取り上げられる方が珍しく、ごく少数なのかもしれません。「ラプラスの魔女」というのは昨年5月4日の公開だったようです。

[link:] » 映画『ラプラスの魔女』公式サイト https://t.co/xPXLp4unBc

<hr />

　ちょっと気になるタイトル名だったので調べてみましたが、広瀬すず、も出演となっており、豪華メンバーの話題作のようです。刑事物のドラマのような雰囲気もありますが、内容がさっぱりわかりません。

　なんで気になったのが気がついたのですが、松本零士の「スタンレーの魔女」でした。短編集の一つで、宇出津の三番町にあった看板もない古本屋で見た記憶として、よく憶えており、思い出すこともちょくちょくあります。

　時刻は13時31分です。冷蔵庫から「スマック」という飲料を取り出してきて飲み始めたのですが、懐かしい味です。10日ほど前になりますか、かくだストアで見かけて買ったのですが、オロナミンCドリンクは一回り大きいぐらいの小瓶です。

　何年ぶりに飲んだのか思い出せないですが、あるいは平成に入って初めてということになるのかもしれません。「鈴木鉱泉株式会社」、三重県桑名市などと瓶の蓋に記載がありました。瓶のラベルには見当たりません。

［link：］ 鈴木鉱泉ホームページ http://suzuki-kosen.tcp.jp/

　20年ほど前にタイムスリップをしたようなデザインのホームページが出てきました。10種類以上の飲料の商品が並んでいますが、スマック以外に見覚えはありません。

```
今回はスマックゴールドという、なんだか健康ドリンクとかを意識してそうな感じのネーミングの飲み物。

メーカーは、鈴木鉱泉という三重県桑名市の会社です。

検索してみたところ、実は結構なロングセラー飲料で、昭和42年発売とあります。自分としては初めて見る飲み物なので、ローカル飲料なんだろうかといったところ。（買ったところも三重県）

さらに検索してみると、この飲み物はもともと複数のメーカーが作っていたらしく、広島県（メーカーは異なる）などでもよく売られているようであります。

三重と広島といった感じで、妙に離れた2地域共通のご当地飲料といった感じなんだろうか？

［source：］ご当地飲料？：鈴木鉱泉「クリームソーダ スマックゴールド」を飲む！ | 飲み物をのみつつ書くブログ2 https://nomimonoblog.xyz/2016/10/23/195-creamsoda-smackgold/
```

　昭和42年発売のロングセラーと上記のページにあります。同じ頃にはミリンダという飲料もあってファンタと人気を分けている印象があったのですが、ミリンダの方は早く姿を消しました。炭酸飲料はもともと飲むことが少ないのですが、ファンタは今でも店頭にありそうです。

　三重県の飲料メーカーということで思い出すのは、「まるさんウーロン茶」というラジオのCMです。被告発人安田敏と一緒に岐阜県海津町の工務店の仕事をしているときのことでした。山本工務店だったように思いますが、記憶が薄れ自信が持てない部分があります。

　三重県の四日市市の近くの住宅地の住宅の基礎工事の仕事でしたが、その通いで裏道のような道路を走行していました。地名がそのまま思い出せないですが、度という漢字があったように思います。その地名の辺りで、よくラジオから聴いたという記憶が残っています。

　その三重県の地名は、2,3年前、6月の輪島市民まつり、の花火大会から戻ったときにテレビで初めてみた「上げ馬神事」のところでした。

［link：］ 多度大社 上げ馬神事　桑名市のイベント情報｜イベント｜観光三重（かんこうみえ）｜三重県の観光・旅行情報はここ！ https://www.kankomie.or.jp/event/detail_35040.html

　三重県の郡部かと思っていたのですが、多度は桑名市多度町となっています。岐阜県の養老町から国道365号線で国道23号線に出て名古屋に向かうというのも、長距離トラック運転手の仕事でよく使うルートでした。名古屋でも名古屋港の近くが目的地だとこのルートでした。

　時刻は15時52分です。さきほどテレビの石川県内ニュースで、金沢市大野で、と女子アナの声が出てきたので、何かと思ったら、高齢女性に夫が火をつけたというニュースでした。映像に傷害・準強姦被告事件の現場が少し映ったように思いました。ウトウトとしていたタイミングでした。

　今日は、どちらも午後からになると思いますが、気になるニュースが2件あって、いずれも刑務所や更生施設に関するものでした。ちょっと思い出したことがあったので調べてみると、金沢市宝町の更生保護施設でした。

[link:] » 金沢市大野 - Google 検索 https://t.co/JbuMpdxwu8

<hr />

　まだネットのニュースとして出てはいないようですが、命に別状はないとのことでした。それでも殺人未遂で逮捕したという話も女子アナから出ていたように思います。キレる高齢者という話はテレビで見かけたことがありましたが、何が行動に駆り立てたのか気になるニュースです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Mk00Japan（消防災害：全国※非公式Bot） 日時：2019-01-18 16:05／2019-01-18 14:35 URL： https://twitter.com/kk_hirono/status/1086157522874945536 https://twitter.com/Mk00Japan/status/1086135088331382791
&twitter(1086157522874945536){theme:light}
> 【火災：鎮火】[14:35頃] \n  大野町4丁目[甲]地内（14:29頃発生） \n  （金沢市消防局） \n  https://t.co/shKLW4h5Y1 https://t.co/t99NJK563h \n  #kanazawa #金沢 #消防 #災害
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜NewsIshikawa（NewsIshikawa） 日時：2019-01-18 16:05／2019-01-18 14:33 URL： https://twitter.com/kk_hirono/status/1086157702412218368 https://twitter.com/NewsIshikawa/status/1086134352684052480
&twitter(1086157702412218368){theme:light}
> #金沢市 01/18金14:29：大野町4丁目[甲]地内で何かが燃える火災が発生しています。  \n  かなざわ火事ドコ？まっぷ https://t.co/k1LS0ojvCQ \n  #石川県 #Kanazawa #火災 #火事
◁◁◁
<hr />

　Twitterではリツイートをした上記の2件のツイートがみつかりました。映像に出ていたのは民家があるような場所ではなかったので、その辺りも気になったのですが、白昼、路上で高齢の妻に火をつけたとなるといよいよ不可解な事件です。

[link:] » 〒920-0331 石川県金沢市大野町４丁目 - Google マップ https://t.co/Q0Fjc6Vm2e

<hr />

　金沢市大野町と町がつくようです。これまでは付かないように思っていた気がします。さらに金沢港の入り口付近の対岸も大野町になるようです。石油コンビナートのある場所です。大きなスズキが釣れる場所と聞き、行ってみたいと考えた時期はあったのですが、行かなかったです。

　金沢港のコンビナートのすぐ隣になるとGoogleマップで気がついたのが五郎島です。この五郎島には平成3年の7月から9月頃になると思いますが、よくセイゴ釣りに行っていました。40センチ前後が多かったと思いますが、一番大きいので60センチぐらいでした。

　スズキの小型がセイゴになりますが、五郎島ではスズキサイズは釣れないと聞いたように思います。コンビナートとや大野の方では1メートル前後のスズキが釣れると、当時の新聞の釣り情報に出ていました。

　セイゴ釣りには一人で行くこともありましたが、被告発人安田敏と二人で行くこともありました。セイゴは釣っても持って帰って食べることはありませんでした。金沢港の魚は油臭くて食べられたものではないと聞いていたこともあります。

　金沢市大野で他に思い出すのは、西宅建の社長の家が大野だと被告発人大網健二から聞いていたことです。大野にも住宅があることは知っていましたが、金沢市内でも特に古い町並みが残る辺りで、金沢市内から離れ利便性もいいとは思えなかったので、古くから住んでいるのかと考えました。

```
いま入ったニュースです。
18日午後2時半ごろ、金沢市大野の駐車場に止めた車の中で、70代の妻に火をつけたとして、80歳の男が殺人未遂の疑いで緊急逮捕されました。
妻の詳しい容体は分かっていませんが、意識はあるということです。
逮捕されたのは金沢市粟崎町の無職・

［source：］妻に火をつけた男　殺人未遂で緊急逮捕（ＭＲＯテレビ） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20190118-00010003-mrov-l17
```

　Google検索のニュース指定ではなかったですが、すべての検索を24時間以内指定で実行したところ上記の記事が見つかりました。やはり民家ではなく路上に近かったようです。上記の記事には駐車場に止めた車の中とあります。

　2007年7月21日に私は、その大野に行って傷害・準強姦被告事件の現場付近をデジカメで撮影してきたのですが、その時に、以前はなかったと思う駐車場のある施設がありました。前にGoogleマップで見た情報では、からくり記念館などとなっていたようにも思います。

　Googleマップをみると、少し手前に「大野お台場公園」というのもあるようです。大きな駐車場は見えませんが、少しの台数ぐらいは駐車可能なスペースがありそうな気はします。付近の住民が散歩で来るには大きな公園だし、他から車を使わずに来る人はいない気がします。

　五郎島ですが、五郎島はサツマイモの産地で有名です。毎年、何回か芋泥棒の石川県内ニュースも見かけます。それだけ警戒はしているようですが、それでも芋泥棒の被害は出ているようです。だいぶん前になりますが、芋泥棒のことで魚釣りでの立ち入りも出来ないと聞きました。

　五郎島という地名ですが、金沢港の対岸からみると島のように見えなくはないものの陸続きです。金沢港と大野川、河北潟を入れると地図上は全体が出島のように見えますが、その半分以上は河北郡内灘町になります。

　内灘町は海水浴場もありますが、全体が金沢市内のベッドタウンのような印象です。それと金沢医科大学病院がよく知られていると思います。単純な比較は難しいですが、金沢大学病院、県立中央病院と並ぶ石川県でも特に大きくよく知られた病院だと思います。

　内灘町に隣接して、粟崎がありますが、こちらは金沢市のようです。地図でも金沢市となっていますが、以前はどちらになるのかよくわからない時期もありました。

　Googleマップで確認すると「清湖大橋」となっていますが、その橋が出来る前は、ほとんどの場合、粟崎を通って能登方面の能登有料道路に向かっていました。全く別の道で白尾インターまで行くこともあったのですが、清湖大橋が出来てからは粟崎は余り通らなくなりました。

　車で通るだけではどこからどこまでが粟崎になるのかわからなかったですが、その粟崎に新築の家を建てたというのが、被告発人HTNでした。粟崎というだけで、どの辺りなのかは聞かなかったと思います。その不動産売買をやったのが被告発人大網健二です。

　あれもこれもと一度には出来ないですが、細かい事実関係の組み合わせという告発事件でもあるので、こつこつと事実関係を記述していく他はないと思います。

　柴田未来弁護士のことについては、この辺りで切り上げておきたいと思います。福井県勝山市の嘱託殺人事件との接点は、はっきりした情報として確認できるものはありませんでした。

＜＜＜2019-01-18（金曜日）17：19＿［これまでの記述範囲の終了時刻］＜＜＜


